{"A conversation was started by":"द्वारा एक बातचीत शुरू की गई थी","Account":"लेखा","Activate":"सक्रिय","Activation complete! Page reload in progress...":"सक्रियण पूर्ण! पृष्ठ पुनः लोड हो रहा है...","Active":"सक्रिय","Active Membership":"सक्रिय सदस्यता","Active eCommerce":"Active eCommerce","Active for admin area":"व्यवस्थापक क्षेत्र के लिए सक्रिय","Add a product":"एक उत्पाद जोड़ें","Add a saved reply":"सहेजा गया उत्तर जोड़ें","Add an emoji":"एक इमोजी जोड़ें","Add condition":"शर्त जोड़ें","Add expression":"अभिव्यक्ति जोड़ें","Add new article":"नया लेख जोड़ें","Add new automation":"नया स्वचालन जोड़ें","Add new category":"नई श्रेणी जोड़ें","Add new item":"नए सामान को जोड़ो","Add new note":"नया नोट जोड़ें","Add new user":"नई उपयोगकर्ता को जोड़ना","Add note":"नोट जोड़े","Add user":"उपयोगकर्ता जोड़ें","Add user expressions":"उपयोगकर्ता भाव जोड़ें","Address":"पता","Admin":"व्यवस्थापक","Agent":"एजेंट","Agent area":"एजेंट क्षेत्र","Agent assigned. The agent has been notified.":"एजेंट सौंपा। एजेंट को सूचित कर दिया गया है।","Agent conversations":"एजेंट बातचीत","Agent conversations count":"एजेंट बातचीत गिनती","Agent conversations time":"एजेंट बातचीत का समय","Agent details":"एजेंट विवरण","Agent name":"एजेंट का नाम","Agent ratings":"एजेंट रेटिंग","Agent response time":"एजेंट प्रतिक्रिया समय","Agents":"एजेंटों","Agents & Admins":"एजेंट और व्यवस्थापक","All":"सभी","All conversations in the trash (including their messages) will be deleted permanently.":"ट्रैश में मौजूद सभी बातचीत (उनके संदेशों सहित) को स्थायी रूप से हटा दिया जाएगा।","All fields are required.":"सभी फ़ील्ड आवश्यक हैं।","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"सभी फ़ील्ड आवश्यक हैं। न्यूनतम पासवर्ड लंबाई 8 वर्ण है। सुनिश्चित करें कि आपने एक मान्य ईमेल दर्ज किया है।","All leads, including all the linked conversations and messages, will be deleted permanently.":"लिंक की गई सभी बातचीत और संदेशों सहित सभी लीड स्थायी रूप से हटा दी जाएंगी।","All messages":"सभी संदेश","All selected users will be deleted permanently including all linked data, conversations, and messages.":"सभी चयनित उपयोगकर्ताओं को सभी लिंक किए गए डेटा, वार्तालापों और संदेशों सहित स्थायी रूप से हटा दिया जाएगा।","And":"और","Animals & Nature ":"पशु और प्रकृति","Annually":"हर साल","App Cluster":"ऐप क्लस्टर","App ID":"ऐप आईडी","App Key":"ऐप कुंजी","App Secret":"ऐप सीक्रेट","Apps":"ऐप्स","April":"अप्रैल","Archive":"संग्रह","Archive conversation":"पुरालेख बातचीत","Article":"लेख","Article name":"अनुच्छेद नाम","Article ratings":"लेख रेटिंग","Article title":"लेख का शीर्षक","Article views":"लेख विचार","Article views by article":"लेख के हिसाब से देखे गए लेख","Articles":"सामग्री","Articles and categories saved":"लेख और श्रेणियां सहेजी गईं","Articles saved":"लेख सहेजे गए","Articles searches":"लेख खोज","Articles searches made by users.":"उपयोगकर्ताओं द्वारा की गई लेख खोजें।","Articles title":"लेख शीर्षक","Attach a file":"दस्तावेज संलग्न करें","August":"अगस्त","Automated messages":"स्वचालित संदेश","Automatic update completed. Reload the admin area to apply the update.":"स्वचालित अद्यतन पूर्ण। अद्यतन लागू करने के लिए व्यवस्थापक क्षेत्र को पुनः लोड करें।","Automatically translates user messages into agent language and agent messages into user language.":"उपयोगकर्ता संदेशों को एजेंट भाषा में और एजेंट संदेशों को उपयोगकर्ता भाषा में स्वचालित रूप से अनुवादित करता है।","Automation":"स्वचालन","Automations":"स्वचालन","Average agent conversations duration":"औसत एजेंट बातचीत की अवधि","Average agent response time":"औसत एजेंट प्रतिक्रिया समय","Average conversations duration":"औसत बातचीत की अवधि","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"प्रत्येक एजेंट की औसत वार्तालाप अवधि। पिछले संदेश के 7 दिनों से अधिक समय बाद भेजे गए संदेशों को एक नई बातचीत के भाग के रूप में गिना जाता है।","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"औसत बातचीत की अवधि। पिछले संदेश के 7 दिनों से अधिक समय बाद भेजे गए संदेशों को एक नई बातचीत के भाग के रूप में गिना जाता है।","Average time":"औसत समय","Average time for agents to send the first reply after the user sends the first message.":"उपयोगकर्ता द्वारा पहला संदेश भेजने के बाद एजेंटों के लिए पहला उत्तर भेजने का औसत समय।","Bad":"खराब","Birthdate":"जन्म तिथि","Brand":"ब्रांड","Browser":"ब्राउज़र","Browsers":"ब्राउज़र्स","Browsers used by users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले ब्राउज़र।","Cancel":"रद्द करें","Cancel subscription":"सदस्यता रद्द","Categories":"श्रेणियाँ","Category":"श्रेणी","Change Log":"लॉग बदलें","Change the chat button image.":"चैट बटन की छवि बदलें।","Changelog":"बदलाव का","Chat":"चैट","Check your email":"अपने ईमेल की जाँच करें","Choose a language":"एक भाषा चुनें","Choose file":"फाइलें चुनें","Choose which fields to disable from the tickets area.":"चुनें कि टिकट क्षेत्र से किन क्षेत्रों को निष्क्रिय करना है।","Choose which fields to include in the new ticket form.":"चुनें कि नए टिकट फॉर्म में किन क्षेत्रों को शामिल करना है।","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"चुनें कि पंजीकरण फॉर्म में किन क्षेत्रों को शामिल करना है। नाम, ईमेल और पासवर्ड फ़ील्ड सभी डिफ़ॉल्ट रूप से शामिल हैं।","City":"शहर","Client side admin":"क्लाइंट साइड एडमिन","Close":"बंद करे","Closed":"बंद किया हुआ","Company":"कंपनी","Complete installation":"पूर्ण स्थापना","Conditions":"शर्तेँ","Confirm":"पुष्टि करना","Content":"विषय","Conversation profile":"बातचीत प्रोफ़ाइल","Conversations":"बात चिट","Conversations count":"बातचीत गिनती","Conversations time":"बातचीत का समय","Count":"गिनती","Count of conversations without a reply from an human agent. Conversations with a reply from the bot are counted.":"मानव एजेंट के उत्तर के बिना वार्तालापों की संख्या। बॉट से जवाब के साथ बातचीत की गिनती की जाती है।","Count of new conversations started by users.":"उपयोगकर्ताओं द्वारा शुरू की गई नई बातचीत की संख्या।","Countries":"देशों","Countries of users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं के देश।","Country":"देश","Country Code":"देश कोड","Creation time":"रचना समय","Currency":"मुद्रा","Current URL":"वर्तमान यूआरएल","Dashboard":"डैशबोर्ड","Database Name":"डेटाबेस नाम","Date":"दिनांक","December":"दिसंबर","Default":"चूक जाना","Default conversation name":"डिफ़ॉल्ट बातचीत का नाम","Default department":"डिफ़ॉल्ट विभाग","Default form":"डिफ़ॉल्ट रूप","Delete":"हटाएं","Delete conversation":"बातचीत मिटाएं","Delete user":"उपभोक्ता मिटायें","Delete users":"उपयोगकर्ताओं को हटाएं","Department":"विभाग","Department updated. The agents have been notified.":"विभाग अपडेट किया गया। एजेंटों को सूचित कर दिया गया है।","Departments":"विभागों","Design":"डिज़ाइन","Details":"विवरण","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"उपयोगकर्ता के संदेशों की भाषा का पता लगाएं और एजेंट भाषा को तदनुसार बदलें, यदि उपलब्ध हो, अन्यथा, फ़ॉलबैक संदेश दिखाएं।","Direct chat messages":"सीधे चैट संदेश","Direct emails":"सीधे ईमेल","Direct messages":"सीधे संदेश","Direct messages sent to users. The details column shows the first part of the message and the number of users to which it has been sent to.":"उपयोगकर्ताओं को सीधे संदेश भेजे गए। विवरण कॉलम संदेश का पहला भाग और उन उपयोगकर्ताओं की संख्या को दर्शाता है, जिन्हें इसे भेजा गया है।","Direct text messages":"सीधे पाठ संदेश","Disable features":"सुविधाओं को अक्षम करें","Disable file uploading capabilities within the chat.":"चैट में फ़ाइल अपलोड करने की क्षमता को अक्षम करें।","Disabled":"विकलांग","Display additional fields in the users table. Insert the name of the fields to add.":"उपयोगकर्ता तालिका में अतिरिक्त फ़ील्ड प्रदर्शित करें। जोड़ने के लिए फ़ील्ड का नाम डालें।","Display the user full name in the left panel instead of the conversation title.":"वार्तालाप शीर्षक के बजाय बाएं पैनल में उपयोगकर्ता का पूरा नाम प्रदर्शित करें।","Docs":"डॉक्स","Download CSV":"सीएसवी डाउनलोड करें","Download your invoices here.":"अपने चालान यहां डाउनलोड करें।","Edit additional details":"अतिरिक्त विवरण संपादित करें","Edit details":"विवरण संपादित करें","Edit profile":"प्रोफ़ाइल संपादित करें","Edit user":"यूजर को संपादित करो","Email":"ईमेल","Email automations count":"ईमेल ऑटोमेशन गिनती","Embed code":"लागु किया गया संहिता","Empty trash":"कचरा खाली करें","Enable the push notifications for the admin area.":"व्यवस्थापक क्षेत्र के लिए पुश सूचनाएं सक्षम करें।","Enable the users area for agents.":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें।","Enable users area for agents":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें","Expired on":"समाप्ति तिथि","Expires on":"पर समय सीमा समाप्त","External link":"बाहरी लिंक","February":"फ़रवरी","First name":"पहला नाम","First name and last name are required.":"पहला नाम और अंतिम नाम आवश्यक है।","First name, last name, a valid email, and password are required.":"पहला नाम, अंतिम नाम, एक वैध ईमेल और पासवर्ड आवश्यक है।","First name, last name, and a valid email are required.":"पहला नाम, अंतिम नाम और एक वैध ईमेल आवश्यक है।","Follow up":"ऊपर का पालन करें","Follow-up emails count":"अनुवर्ती ईमेल गिनती","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"मानव एजेंट और अंतिम उपयोगकर्ता के बीच बातचीत का अनुसरण करता है और वास्तविक समय में मानव एजेंट को प्रतिक्रिया सुझाव प्रदान करता है।","Food & Drink ":"खाद्य पेय","Free":"नि: शुल्क","Friday":"शुक्रवार","Front End":"फ़्रंट एंड","Full name":"पूरा नाम","General":"आम","Generate conversations data":"वार्तालाप डेटा उत्पन्न करें","Get domain information":"डोमेन जानकारी प्राप्त करें","Good":"अच्छा","Google app details":"Google ऐप विवरण","Host":"मेज़बान","If an account linked to the email provided exists you will receive an email with a link to reset your password.":"यदि प्रदान किए गए ईमेल से जुड़ा कोई खाता मौजूद है तो आपको अपना पासवर्ड रीसेट करने के लिए एक लिंक वाला एक ईमेल प्राप्त होगा।","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"यदि बॉट किसी उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता है, तो स्वचालित रूप से उपयोगकर्ता से पूछें कि क्या वह किसी एजेंट से संपर्क करना चाहता है। यदि उपयोगकर्ता कार्रवाई की पुष्टि करता है तो बातचीत को अपठित के रूप में चिह्नित किया जाता है, और एजेंटों को सूचित किया जाता है। यदि आप स्लैक का उपयोग कर रहे हैं, तो बॉट को उत्तर पता होने पर कोई संदेश नहीं भेजा जाएगा।","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"यदि बॉट किसी उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता है, तो स्वचालित रूप से एजेंटों को सूचित करता है और बातचीत को अपठित के रूप में चिह्नित करता है।","Inbox":"इनबॉक्स","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"अपने उपयोगकर्ताओं के सवालों के जवाब देने और जटिल कार्यों को स्वचालित रूप से करने के लिए एक कृत्रिम बुद्धिमत्ता संचालित चैट बॉट शामिल करें।","Include last name":"उपनाम शामिल करें","Include profile image":"प्रोफ़ाइल छवि शामिल करें","Installation":"इंस्टालेशन","Instance ID":"इंस्टेंस आईडी","Intent created":"इरादा बनाया","Intent updated":"इरादा अपडेट किया गया","Invoices":"चालान","It looks like your license key is invalid. If you believe this is an error, please contact support.":"ऐसा लगता है कि आपकी लाइसेंस कुंजी अमान्य है। अगर आपको लगता है कि यह एक त्रुटि है, तो कृपया सहायता से संपर्क करें।","Items in cart":"कार्ट में आइटम","January":"जनवरी","July":"जुलाई","June":"जून","Knowledge base articles successfully imported.":"नॉलेज बेस आलेख सफलतापूर्वक आयात किए गए।","Label":"लेबल","Language":"भाषा","Language detection":"भाषा का पता लगाना","Languages":"बोली","Languages of users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं की भाषाएं।","Last activity":"आख़िरी गतिविधि","Last name":"उपनाम","Last name field":"उपनाम क्षेत्र","Lead":"प्रमुख","Lead registrations count":"लीड पंजीकरण गिनती","Leads":"सुराग","Leads and conversations successfully deleted.":"लीड और बातचीत सफलतापूर्वक हटाई गईं.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"लीड गिनती। लीड वे उपयोगकर्ता हैं जिन्होंने कम से कम एक वार्तालाप शुरू किया है लेकिन जो पंजीकृत नहीं हैं।","Left":"बाएं","Left panel":"बायां पैनल","Left profile image":"बाईं प्रोफ़ाइल छवि","License key":"लाइसेंस कुंजी","Location":"स्थान","Login":"लॉग इन करें","Logout":"लॉग आउट","Manage profile":"प्रोफ़ाइल प्रबंधित करें","March":"जुलूस","Mark as read":"पढ़े हुए का चिह्न","May":"मई","Membership":"सदस्यता","Message":"संदेश","Message automations count":"संदेश स्वचालन गिनती","Message sent as text message.":"संदेश पाठ संदेश के रूप में भेजा गया।","Message template":"संदेश टेम्पलेट","Messages":"संदेशों","Miscellaneous":"विविध","Missed conversations":"छूटी हुई बातचीत","Missed conversations count":"छूटी हुई बातचीत की गिनती","Missing database details! Please check the database information and try again.":"डेटाबेस विवरण गुम! कृपया डेटाबेस जानकारी की जाँच करें और पुन: प्रयास करें।","Monday":"सोमवार","Monthly":"महीने के","Monthly usage in":"में मासिक उपयोग","More":"अधिक","Name":"नाम","Negative":"नकारात्मक","New":"नया","New Intent":"नया इरादा","New ticket button":"नया टिकट बटन","New translation":"नया अनुवाद","New user added":"नया उपयोगकर्ता जोड़ा गया","No agents assigned":"कोई एजेंट असाइन नहीं किया गया","No articles found.":"कोई लेख नहीं मिला।","No data found.":"डाटा प्राप्त नहीं हुआ।","No delay":"देरी नहीं","No results found.":"कोई परिणाम नहीं मिला।","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"कोई सहेजा गया उत्तर नहीं मिला। सेटिंग्स &gt; विविध के माध्यम से नए सहेजे गए उत्तर जोड़ें।","None":"कोई नहीं","Not helpful":"अनुपयोगी","Notes":"टिप्पणियाँ","Notifications":"सूचनाएं","Notify agents of a fallback response":"फ़ॉलबैक प्रतिक्रिया के एजेंटों को सूचित करें","November":"नवंबर","Number of conversations which at least one reply from the agent.":"बातचीत की संख्या जो एजेंट से कम से कम एक उत्तर देती है।","Number of times articles have been viewed by users.":"उपयोगकर्ताओं द्वारा लेखों को देखे जाने की संख्या।","Number of users who created an account via the registration form of the chat.":"चैट के पंजीकरण फ़ॉर्म के माध्यम से खाता बनाने वाले उपयोगकर्ताओं की संख्या।","Number of users who registered their email via follow-up message.":"फॉलो-अप संदेश के माध्यम से अपना ईमेल पंजीकृत करने वाले उपयोगकर्ताओं की संख्या।","Number of users who registered their email via subscribe message.":"सदस्यता संदेश के माध्यम से अपना ईमेल पंजीकृत करने वाले उपयोगकर्ताओं की संख्या।","OS":"आप","October":"अक्टूबर","Offline":"ऑफलाइन","Offset":"ओफ़्सेट","Online":"ऑनलाइन","Only the user can view this content.":"केवल उपयोगकर्ता ही इस सामग्री को देख सकता है।","Operating system":"ऑपरेटिंग सिस्टम","Operating systems":"ऑपरेटिंग सिस्टम","Operating systems used by users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले ऑपरेटिंग सिस्टम।","Panel height":"पैनल की ऊंचाई","Panels arrows":"पैनल तीर","Parent category":"अभिभावक श्रेणी","Password":"पासवर्ड","People & Body ":"लोग और शरीर","Phone":"फ़ोन","Plans":"योजनाओं","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"कृपया नीचे अपना डेटाबेस कनेक्शन विवरण दर्ज करके स्थापना प्रक्रिया को पूरा करें। यदि आप इसके बारे में सुनिश्चित नहीं हैं, तो सहायता के लिए अपने होस्टिंग प्रदाता से संपर्क करें।","Please first activate Slack, then save the settings and reload the admin area.":"कृपया पहले स्लैक को सक्रिय करें, फिर सेटिंग्स को सहेजें और व्यवस्थापक क्षेत्र को पुनः लोड करें।","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"कृपया सेटिंग &gt; विविध पर जाएं और अपना Envato खरीद कोड डालें।","Please insert email and password of your WordPress account":"कृपया अपने WordPress खाते का ईमेल और पासवर्ड डालें","Please insert the bot response and at least one user expression.":"कृपया बॉट प्रतिक्रिया और कम से कम एक उपयोगकर्ता अभिव्यक्ति डालें।","Please insert the license key.":"कृपया लाइसेंस कुंजी डालें।","Positive":"सकारात्मक","Postal code":"डाक कोड","Preview":"पूर्वावलोकन","Primary color":"प्राथमिक रंग","Priority":"वरीयता","Profile":"प्रोफ़ाइल","Profile image":"प्रोफ़ाइल छवि","Purchase history":"खरीद इतिहास","Purchase license":"खरीद लाइसेंस","Purchase membership":"खरीद सदस्यता","Push notification":"सर्वर पुश नोटीफिकेशन","Ratings":"रेटिंग्स","Ratings assigned to agents.":"एजेंटों को दी गई रेटिंग।","Ratings assigned to articles by users":"उपयोगकर्ताओं द्वारा लेखों को दी गई रेटिंग","Read more":"अधिक पढ़ें","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"यदि पंजीकरण की आवश्यकता है और उपयोगकर्ता लॉग इन नहीं है तो उपयोगकर्ता को निर्दिष्ट यूआरएल पर रीडायरेक्ट करें। डिफ़ॉल्ट पंजीकरण फॉर्म का उपयोग करने के लिए खाली छोड़ दें।","Registration date":"पंजीकरण की तारीख","Registration redirect":"पंजीकरण पुनर्निर्देशन","Registrations":"पंजीकरण","Registrations count":"पंजीकरण गिनती","Repeat password":"पासवर्ड दोहराएं","Reports":"रिपोर्टों","Require the user registration or login in order to use the tickets area.":"टिकट क्षेत्र का उपयोग करने के लिए उपयोगकर्ता पंजीकरण या लॉगिन की आवश्यकता है।","Response from the bot":"बॉट से प्रतिक्रिया","Right":"सही","Right panel":"दायां पैनल","Saturday":"शनिवार","Save as reply":"उत्तर के रूप में सहेजें","Save changes":"परिवर्तनों को सुरक्षित करें","Saved replies":"सहेजे गए उत्तर","Search ...":"खोज ...","Search for Intents...":"Intents के लिए खोजें...","Search for keywords or users...":"कीवर्ड या उपयोगकर्ता खोजें...","Search replies...":"जवाब खोजें...","Search terms":"खोज शब्द","Search users ...":"उपयोगकर्ता खोजें...","Searches":"खोजें","Select a conversation from the left menu or start a new conversation from the users area.":"बाएं मेनू से एक वार्तालाप का चयन करें या उपयोगकर्ता क्षेत्र से एक नई बातचीत प्रारंभ करें।","Select a conversation or start a new one":"बातचीत चुनें या एक नई बातचीत शुरू करें","Send":"भेजना","Send message":"मेसेज भेजें","Send message now":"अभी संदेश भेजें","Send message via enter button":"एंटर बटन के माध्यम से संदेश भेजें","Send now":"अब भेजें","Send text message":"टेक्स्ट मैसेज भेजें","Send the message via the ENTER keyboard button.":"ENTER कीबोर्ड बटन के माध्यम से संदेश भेजें।","Send the offline message only if the bot doesn't understand a user's question\/intent":"ऑफ़लाइन संदेश केवल तभी भेजें जब बॉट उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता","Send to bot":"बॉट को भेजें","Send to inbox":"इनबॉक्स में भेजें","Sends a text message if sending of the WhatsApp message fails.":"व्हाट्सएप संदेश भेजने में विफल होने पर एक टेक्स्ट संदेश भेजता है।","September":"सितंबर","Settings":"समायोजन","Settings saved":"सेटिंग्स को सहेजा गया","Settings successfully imported. Reload the admin area to apply the new settings.":"सेटिंग सफलतापूर्वक आयात की गईं. नई सेटिंग्स लागू करने के लिए व्यवस्थापक क्षेत्र को पुनः लोड करें।","Sign into":"साइन इन करें","Smileys & Emotions ":"मुस्कान और भावनाएं","Sms automations count":"एसएमएस ऑटोमेशन गिनती","Start a conversation":"एक बातचीत शुरू","Subject":"विषय","Subscribe":"सदस्यता लेने के","Subscribe emails count":"सदस्यता लें ईमेल गिनती","Subtract the offset value from the height value.":"ऑफसेट मान को ऊंचाई मान से घटाएं।","Sunday":"रविवार का दिन","Support Board cannot connect to the database. Please check the database information and try again.":"समर्थन बोर्ड डेटाबेस से कनेक्ट नहीं हो सकता है। कृपया डेटाबेस जानकारी की जाँच करें और पुन: प्रयास करें।","Support Board cannot get the plugin URL.":"समर्थन बोर्ड को प्लगइन यूआरएल नहीं मिल सकता है।","Synchronization completed":"तुल्यकालन पूर्ण","Synchronize now":"अभी सिंक्रनाइज़ करें","Text":"मूलपाठ","Text formatting supported. See the docs for more details.":"पाठ स्वरूपण समर्थित। अधिक जानकारी के लिए डॉक्स देखें।","The Support Board path is:":"समर्थन बोर्ड पथ है:","The article will be deleted permanently.":"लेख स्थायी रूप से हटा दिया जाएगा।","The category will be deleted permanently.":"श्रेणी स्थायी रूप से हटा दी जाएगी।","The conversation will be archived.":"बातचीत संग्रहीत की जाएगी।","The conversation will be deleted.":"बातचीत मिटा दी जाएगी.","The conversation will be restored.":"बातचीत बहाल हो जाएगी।","The date and time in":"दिनांक और समय","The e-mail address is already registered. Use another email address or login with your account.":"ईमेल पता पहले से पंजीकृत है। किसी अन्य ईमेल पते का उपयोग करें या अपने खाते से लॉगिन करें।","The email address is not valid":"ईमेल पता मान्य नहीं है","The number of messages sent monthly, all messages are counted, including messages from agents, administrators and chatbot.":"मासिक भेजे गए संदेशों की संख्या, सभी संदेशों की गणना की जाती है, जिसमें एजेंटों, व्यवस्थापकों और चैटबॉट के संदेश शामिल हैं।","The password must be at least 8 characters long":"पासवर्ड कम से कम 8 अक्षर लंबा होना चाहिए","The passwords do not match.":"पासवर्ड्स मेल नहीं खा रहे।","The user is offline. Only the carts of online users can be updated.":"उपयोगकर्ता ऑफ़लाइन है। केवल ऑनलाइन उपयोगकर्ताओं के कार्ट अपडेट किए जा सकते हैं।","This conversation will be archived.":"यह बातचीत संग्रहीत की जाएगी।","This conversation will be deleted.":"यह बातचीत मिटा दी जाएगी.","This conversation will be restored.":"यह बातचीत बहाल कर दी जाएगी.","This email is already in use.":"यह ईमेल पहले से प्रयोग में है।","This feature requires the Dialogflow App. Get it from the apps area.":"इस सुविधा के लिए डायलॉगफ़्लो ऐप की आवश्यकता है। इसे ऐप्स क्षेत्र से प्राप्त करें।","This message has been sent because {T} assigned this conversation to you.":"यह संदेश इसलिए भेजा गया है क्योंकि {T} ने आपको यह वार्तालाप सौंपा है।","This message has been sent because {T} assigned this conversation to your department.":"यह संदेश इसलिए भेजा गया है क्योंकि {T} ने यह वार्तालाप आपके विभाग को सौंपा है।","This message has been sent because {T} does not know the answer to the user's question.":"यह संदेश इसलिए भेजा गया है क्योंकि {T} को उपयोगकर्ता के प्रश्न का उत्तर नहीं पता है।","This user will be deleted permanently including all linked data, conversations, and messages.":"इस उपयोगकर्ता को सभी लिंक किए गए डेटा, बातचीत और संदेशों सहित स्थायी रूप से हटा दिया जाएगा।","Thursday":"गुरूवार","Ticket custom fields":"टिकट कस्टम फ़ील्ड","Ticket fields":"टिकट क्षेत्र","Tickets":"टिकट","Timezone":"समय क्षेत्र","Title":"शीर्षक","To":"प्रति","To continue to":"जारी रखने के लिए","Token":"टोकन","Translations":"अनुवाद","Translations saved":"अनुवाद सहेजे गए","Trash":"कचरा","Travel & Places ":"यात्रा और स्थान","Trigger":"उत्प्रेरक","Tuesday":"मंगलवार","Type":"प्रकार","URL":"यूआरएल","Update available.":"उपलब्ध अद्यतन।","Update center":"अद्यतन केंद्र","Update completed.":"अपडेट पूर्ण हो गया।","Update here your profile information":"यहां अपनी प्रोफ़ाइल जानकारी अपडेट करें","Update here your profile information.":"यहां अपनी प्रोफ़ाइल जानकारी अपडेट करें।","Update membership":"सदस्यता अपडेट करें","Update now":"अभी अद्यतन करें","Updates":"अपडेट","User":"उपयोगकर्ता","User IDs":"उपयोगकर्ता आईडी","User browsers":"उपयोगकर्ता ब्राउज़र","User conversations":"उपयोगकर्ता बातचीत","User countries":"उपयोगकर्ता देश","User languages":"उपयोगकर्ता भाषाएँ","User login form information.":"उपयोगकर्ता लॉगिन प्रपत्र जानकारी।","User name as title":"शीर्षक के रूप में उपयोगकर्ता नाम","User operating systems":"उपयोगकर्ता ऑपरेटिंग सिस्टम","User registrations count":"उपयोगकर्ता पंजीकरण गिनती","User type":"उपयोगकर्ता का प्रकार","User updated":"उपयोगकर्ता अपडेट किया गया","Username":"उपयोगकर्ता नाम","Users":"उपयोगकर्ताओं","Users and agents":"उपयोगकर्ता और एजेंट","Users count. Users are registered with an email address.":"उपयोगकर्ता गिनती करते हैं। उपयोगकर्ता एक ईमेल पते के साथ पंजीकृत हैं।","Users deleted":"उपयोगकर्ता हटाए गए","Users list":"उपयोगकर्ता सूची","Users successfully imported.":"उपयोगकर्ता सफलतापूर्वक आयात किए गए।","Users table additional fields":"उपयोगकर्ता तालिका अतिरिक्त फ़ील्ड","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"अपने उपयोगकर्ताओं के प्रश्नों का स्वचालित रूप से उत्तर देने और अन्य जटिल कार्य करने के लिए कृत्रिम रूप से बुद्धिमान चैट बॉट का उपयोग करें।","Verify":"सत्यापित करें","View member":"सदस्य देखें","Visitor registrations count":"आगंतुक पंजीकरण गिनती","Visitors":"आगंतुकों","Visitors count. Visitors are users who have not started any conversations and who are not registered.":"आगंतुकों की गणना। आगंतुक वे उपयोगकर्ता हैं जिन्होंने कोई बातचीत शुरू नहीं की है और जो पंजीकृत नहीं हैं।","We sent you a secret code":"हमने आपको एक गुप्त कोड भेजा है","We're having trouble connecting to your database. Please edit the file config.php and check your database connection details. Error: ":"हमें आपके डेटाबेस से कनेक्ट करने में समस्या हो रही है। कृपया फ़ाइल config.php संपादित करें और अपने डेटाबेस कनेक्शन विवरण की जाँच करें। त्रुटि:","Wednesday":"बुधवार","Write a message...":"एक सन्देश लिखिए...","Write here your message...":"यहां लिखें अपना संदेश...","Write here your note...":"यहां लिखें अपना नोट...","You cannot sign in as an agent.":"आप एक एजेंट के रूप में साइन इन नहीं कर सकते।","You completed the synchronization. Please copy and paste the information below in the admin area.":"आपने सिंक्रनाइज़ेशन पूरा कर लिया है। कृपया नीचे दी गई जानकारी को व्यवस्थापक क्षेत्र में कॉपी और पेस्ट करें।","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"आपकी लाइसेंस कुंजी की समय सीमा समाप्त हो गई है। कृपया एक नया लाइसेंस खरीदें। अगर आपको लगता है कि यह एक त्रुटि है, तो कृपया सहायता से संपर्क करें।","Your profile information has been updated successfully.":"आपकी प्रोफ़ाइल जानकारी सफलतापूर्वक अपडेट कर दी गई है।","a month":"एक महीना","a year":"एक साल","admin":"व्यवस्थापक","archived.":"संग्रहीत।","deleted.":"हटा दिया गया।","department":"विभाग","departments ":"विभागों","departments list":"विभागों की सूची","is writing an answer.":"उत्तर लिख रहा है।","marked as read.":"पढ़ने के रूप में चिह्नित।","messages":"संदेशों","restored.":"बहाल।","services":"सेवाएं"}