{"Abandoned cart notification":"إشعار عربة التسوق المهجورةXX","Abandoned cart notification - Admin email":"إشعار عربة التسوق المهجورة - البريد الإلكتروني للمسؤول","Abandoned cart notification - First email":"إشعار عربة مهجورة - أول بريد إلكتروني","Abandoned cart notification - Second email":"إشعار عربة مهجورة - البريد الإلكتروني الثاني","Accept button text":"قبول نص الزر","Account SID":"SID الحساب","Activate the Dialogflow bot.":"قم بتنشيط برنامج Dialogflow bot.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"قم بتنشيط تخطيط القراءة من اليمين إلى اليسار (RTL) لمنطقة الإدارة.","Activate the Right-To-Left (RTL) reading layout.":"قم بتنشيط تخطيط القراءة من اليمين إلى اليسار (RTL).","Activate the Slack integration.":"قم بتنشيط تكامل Slack.","Activate the chatbot multilingual feature.":"قم بتنشيط ميزة chatbot متعدد اللغات.","Active":"نشيط","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce URL CMS. السابق. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"نشط للوكلاء","Active for users":"نشط للمستخدمين","Add a delay (ms) to the bot's responses. Default is 2000":"أضف تأخيرًا (بالملي ثانية) إلى استجابات الروبوت. الافتراضي هو 2000","Add and manage additional support departments.":"إضافة وإدارة أقسام الدعم الإضافية.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"إضافة وإدارة الردود المحفوظة التي يمكن أن يستخدمها الوكلاء في محرر الدردشة. يمكن طباعة الردود المحفوظة عن طريق كتابة # متبوعًا باسم الرد بالإضافة إلى المساحة.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"أضف أدوار مستخدم WordPress مفصولة بفواصل. ستكون منطقة إدارة مجلس الدعم متاحة للأدوار الجديدة ، بالإضافة إلى الأدوار الافتراضية: محرر ، مسؤول ، مؤلف.","Add custom fields to the new ticket form.":"أضف الحقول المخصصة إلى نموذج التذكرة الجديد.","Add custom fields to the user profile details.":"أضف الحقول المخصصة إلى تفاصيل ملف تعريف المستخدم.","Adjust the chat button position. Values are in px.":"اضبط موضع زر الدردشة. القيم بالبكسل.","Admin icon":"رمز المسؤول","Admin login logo":"شعار تسجيل دخول المسؤول","Admin login message":"رسالة تسجيل دخول المسؤول","Admin notifications":"إشعارات المسؤول","Admin title":"عنوان المسؤول","Agent area":"منطقة الوكيل","Agent details":"تفاصيل الوكيل","Agent email notifications":"إشعارات البريد الإلكتروني للوكيل","Agent linking":"وكيل ربط","Agent message template":"قالب رسالة الوكيل","Agent notification email":"البريد الإلكتروني لإشعار الوكيل","Agents":"عملاء","Agents menu":"قائمة الوكلاء","Agents only":"الوكلاء فقط","All":"الجميع","All messages":"جميع الرسائل","Allow agents to delete conversations":"السماح للوكلاء بحذف المحادثات","Allow agents to delete conversations and empty the trash.":"اسمح للوكلاء بحذف المحادثات وتفريغ المهملات.","Allow duplicate emails and phone numbers":"السماح برسائل البريد الإلكتروني وأرقام الهواتف المكررة","Allow only one conversation":"السماح بمحادثة واحدة فقط","Allow only one conversation per user.":"السماح بمحادثة واحدة فقط لكل مستخدم.","Allow registration with an email and a phone number already registered.":"السماح بالتسجيل مع بريد إلكتروني ورقم هاتف مسجلين بالفعل.","Always all messages":"دائما كل الرسائل","Always incoming messages only":"دائما الرسائل الواردة فقط","Append the registration user details to the success message.":"قم بإلحاق تفاصيل مستخدم التسجيل برسالة النجاح.","Apply a custom background image for the header area.":"قم بتطبيق صورة خلفية مخصصة لمنطقة الرأس.","Apply to":"تنطبق على","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"أرشفة جميع قنوات المستخدم في تطبيق Slack. قد تستغرق هذه العملية وقتًا طويلاً حتى تكتمل. هام: ستتم أرشفة جميع قنوات Slack الخاصة بك.","Archive automatically the conversations marked as read every 24h.":"أرشفة المحادثات التي تم وضع علامة عليها كمقروءة تلقائيًا كل 24 ساعة.","Archive channels":"أرشفة القنوات","Archive channels now":"أرشفة القنوات الآن","Articles":"مقالات","Articles title":"عنوان المقالات","Assign a departments to all conversations started from Telegram. Insert the department ID.":"قم بتعيين أقسام لجميع المحادثات التي بدأت من Telegram. أدخل معرف القسم.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"قم بتعيين أقسام لجميع المحادثات التي بدأت من WeChat. أدخل معرف القسم.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"قم بتعيين أقسام لجميع المحادثات التي تبدأ من WhatsApp. أدخل معرف القسم.","Automatic human takeover":"الاستيلاء البشري التلقائي","Automatic translation":"الترجمة الآلية","Automatic updates":"التحديثات التلقائية","Automatically archive conversations":"أرشفة المحادثات تلقائيًا","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"يقوم تلقائيًا بتعيين قسم بناءً على خطط المستخدم النشطة. أدخل -1 كمعرف خطة للمستخدمين بدون أي خطة.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"التحقق من التحديثات الجديدة وتثبيتها تلقائيًا. مطلوب كود شراء Envato صالح ومفاتيح ترخيص التطبيقات الصالحة.","Automatically collapse the profile details panel, and other panels, of the admin area.":"طي لوحة تفاصيل ملف التعريف واللوحات الأخرى في منطقة الإدارة تلقائيًا.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"إنشاء قسم تلقائيًا لكل موقع وتوجيه محادثات كل موقع إلى القسم الصحيح. يتطلب هذا الإعداد تثبيت WordPress متعدد المواقع.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"إرسال تذكير بعربة التسوق تلقائيًا للعملاء الذين لديهم منتجات في عرباتهم. يمكنك استخدام حقول الدمج التالية والمزيد:٪ 22٪ ،٪ 25٪ ،٪ 26٪ ،٪ 24٪ ،٪ 18٪.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"قم تلقائيًا بمزامنة المنتجات والفئات والعلامات والمزيد باستخدام Dialogflow ، وتمكين الروبوت من الإجابة بشكل مستقل على الأسئلة المتعلقة بمتجرك.","Automatically translate admin area":"ترجمة منطقة الإدارة تلقائيًا","Automatically translate the admin area to match the agent profile language or browser language.":"قم بترجمة منطقة المسؤول تلقائيًا لتتطابق مع لغة ملف تعريف الوكيل أو لغة المتصفح.","Automatically translates user messages into agent language and agent messages into user language.":"يترجم رسائل المستخدم تلقائيًا إلى لغة الوكيل ورسائل الوكيل إلى لغة المستخدم.","Birthday":"عيد الميلاد","Bot name":"اسم البوت","Bot profile image":"صورة الملف الشخصي في بوت","Bot response delay":"تأخير استجابة الروبوت","Bottom":"قاع","Brand":"ماركة","Built-in chat button icons":"المدمج في رموز زر الدردشة","Button action":"عمل زر","Button name":"اسم الزر","Button text":"زر كتابة","Cancel button text":"إلغاء نص الزر","Cart follow up message":"رسالة متابعة عربة التسوق","Change the chat button image with a custom one.":"قم بتغيير صورة زر الدردشة مع صورة مخصصة.","Change the default field names.":"قم بتغيير أسماء الحقول الافتراضية.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"قم بتغيير نص الرسالة في منطقة رأس أداة الدردشة. سيتم استبدال هذا النص بعنوان الوكيل بمجرد إرسال الرد الأول.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"قم بتغيير نص العنوان في منطقة الرأس لأداة الدردشة. سيتم استبدال هذا النص باسم الوكيل بمجرد إرسال الرد الأول.","Channel ID":"معرف القناة","Chat background":"خلفية الدردشة","Chat button icon":"رمز زر الدردشة","Chat button offset":"زر الدردشة تعويض","Chat message":"رسالة محادثة","Chat position":"موقف الدردشة","Check Requirements":"تحقق من المتطلبات","Check the server configurations and make sure it has all the requirements.":"تحقق من تكوينات الخادم وتأكد من أنه يحتوي على جميع المتطلبات.","Choose a background texture for the chat header and conversation area.":"اختر مادة خلفية لرأس المحادثة ومنطقة المحادثة.","Choose the Dialogflow edition used by your agent.":"اختر إصدار Dialogflow الذي يستخدمه وكيلك.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"اختر موقع أو منطقة وكيلك. هذا الإعداد اختياري إذا كان موقع وكيلك عالميًا.","Choose where to display the chat. Insert the values separated by commas.":"اختر مكان عرض الدردشة. أدخل القيم مفصولة بفواصل.","Choose which fields to disable from the tickets area.":"اختر الحقول التي تريد تعطيلها من منطقة التذاكر.","Choose which fields to include in the new ticket form.":"اختر الحقول المراد تضمينها في نموذج التذكرة الجديد.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"اختر الحقول الاختيارية المراد تضمينها في نموذج التسجيل. يتم تضمين كافة حقول الاسم والبريد الإلكتروني وكلمة المرور بشكل افتراضي.","Choose which user system the front-end chat will use to register and log in users.":"اختر نظام المستخدم الذي ستستخدمه الدردشة الأمامية لتسجيل المستخدمين وتسجيل دخولهم.","City":"مدينة","Click the button to start the Dialogflow synchronization.":"انقر فوق الزر لبدء مزامنة Dialogflow.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"انقر فوق الزر لبدء مزامنةMessenger. لا يستطيع المضيف المحلي ولا يتلقى الرسائل.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"انقر فوق الزر لبدء مزامنة Slack. لا يستطيع المضيف المحلي ولا يتلقى الرسائل. قم بتسجيل الدخول بحساب آخر أو كزائر لإجراء اختباراتك.","Client ID or Agent Name":"معرف العميل أو اسم الوكيل","Close message":"إغلاق الرسالة","Collapse panels":"طي اللوحات","Color":"اللون","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"تواصل مع المستخدمين مباشرة من Slack. أرسل واستقبل الرسائل والمرفقات واستخدم الرموز التعبيرية وغير ذلك الكثير.","Company":"شركة","Concurrent chats":"القطط المنافسة","Configuration URL":"تكوين URL","Confirm button text":"تأكيد نص الزر","Confirmation message":"رسالة تأكيد","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"قم بتوصيل روبوتات المحادثة الذكية وأتمتة المحادثات باستخدام أحد أكثر أشكال الذكاء الاصطناعي تقدمًا في العالم.","Content":"المحتوى","Conversation profile":"الملف الشخصي المحادثة","Conversations data":"بيانات المحادثات","Convert all emails":"تحويل جميع رسائل البريد الإلكتروني","Cookie domain":"مجال ملفات تعريف الارتباط","Country":"دولة","Coupon discount (%)":"خصم القسيمة (٪)","Coupon expiration (days)":"انتهاء صلاحية القسيمة (أيام)","Coupon expiration (seconds)":"انتهاء صلاحية القسيمة (بالثواني)","Create Intents now":"أنشئIntents الآن","Currency symbol":"رمز العملة","Custom CSS":"لغة تنسيق ويب حسب الطلب","Custom JS":"شبيبة مخصصة","Custom fields":"الحقول المخصصة","Dashboard display":"عرض لوحة القيادة","Dashboard title":"عنوان لوحة المعلومات","Database details":"تفاصيل قاعدة البيانات","Database host":"مضيف قاعدة البيانات","Database name":"اسم قاعدة البيانات","Database password":"كلمة مرور قاعدة البيانات","Database prefix":"بادئة قاعدة البيانات","Database user":"مستخدم قاعدة البيانات","Decline button text":"رفض نص الزر","Declined message":"رسالة مرفوضة","Default conversation name":"الاسم الافتراضي للمحادثة","Default department":"القسم الافتراضي","Default form":"النموذج الافتراضي","Delay (ms)":"التأخير (مللي ثانية)","Delete all leads and all messages and conversations linked to them.":"حذف جميع العملاء المتوقعين وجميع الرسائل والمحادثات المرتبطة بهم.","Delete leads":"حذف العملاء المتوقعين","Delimiter":"محدد","Department":"قسم","Department ID":"معرف القسم","Departments":"الإدارات","Departments settings":"إعدادات الأقسام","Desktop notifications":"إشعارات سطح المكتب","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"اكتشف لغة رسائل المستخدم وقم بتغيير لغة المستخدم ولغة وكيل Dialogflow وفقًا لذلك ، إذا كان ذلك متاحًا ، وإلا فقم بإظهار رسالة احتياطية. يمكنك استخدام حقول الدمج التالية في الرسالة:٪ 20٪.","Dialogflow fallback messages":"رسائل احتياطية Dialogflow","Disable agents check":"تعطيل فحص وكلاء","Disable and hide the chat widget if all agents are offline.":"تعطيل وإخفاء أداة الدردشة إذا كان جميع الوكلاء غير متصلون.","Disable and hide the chat widget outside of scheduled office hours.":"تعطيل وإخفاء أداة الدردشة خارج ساعات العمل المجدولة.","Disable attachments":"تعطيل المرفقات","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"تعطيل التهيئة التلقائية لأداة الدردشة. عندما يكون هذا الإعداد نشطًا ، يجب تهيئة أداة الدردشة باستخدام كود JavaScript API مخصص كتبته أنت. إذا لم تظهر الدردشة وتم تمكين هذا الإعداد ، فقم بتعطيله.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"تعطيل التهيئة التلقائية لمنطقة التذاكر. عندما يكون هذا الإعداد نشطًا ، يجب تهيئة منطقة التذاكر باستخدام كود JavaScript API مخصص مكتوب بواسطتك. إذا لم تظهر منطقة التذاكر وتم تمكين هذا الإعداد ، فقم بتعطيله.","Disable cron job":"تعطيل وظيفة كرون","Disable dashboard":"تعطيل لوحة القيادة","Disable during office hours":"تعطيل خلال ساعات العمل","Disable email":"تعطيل البريد الإلكتروني","Disable features":"تعطيل الميزات","Disable features you don't use and improve the chat performance.":"قم بتعطيل الميزات التي لا تستخدمها وتحسين أداء الدردشة.","Disable file uploading capabilities within the chat.":"تعطيل قدرات تحميل الملف داخل الدردشة.","Disable for the tickets area":"تعطيل في منطقة التذاكر","Disable invitation":"تعطيل الدعوة","Disable notes":"تعطيل الملاحظات","Disable outside of office hours":"تعطيل خارج ساعات العمل","Disable password":"تعطيل كلمة المرور","Disable registration during office hours":"تعطيل التسجيل خلال ساعات الدوام الرسمي","Disable registration if agents online":"تعطيل التسجيل إذا وكلاء عبر الإنترنت","Disable the attachments list.":"قم بتعطيل قائمة المرفقات.","Disable the automatic invitation of agents to the channels.":"تعطيل الدعوة التلقائية للوكلاء للقنوات.","Disable the chatbot for the tickets area.":"تعطيل الشات بوت لمنطقة التذاكر.","Disable the dashboard, and allow only one conversation per user.":"قم بتعطيل لوحة التحكم ، والسماح بمحادثة واحدة فقط لكل مستخدم.","Disable the internal notes.":"تعطيل الملاحظات الداخلية.","Disable the login and remove the password field from the registration form.":"تعطيل تسجيل الدخول وإزالة حقل كلمة المرور من نموذج التسجيل.","Disable uploads":"تعطيل التحميلات","Disabled":"معاق","Display a brand image in the header area. This only applies for the 'brand' header type.":"اعرض صورة العلامة التجارية في منطقة الرأس. ينطبق هذا فقط على نوع رأس ","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"اعرض رسالة خصوصية بأزرار قبول أو رفض. يجب على المستخدم النقر فوق ","Display an automatic popup message to new users.":"عرض رسالة منبثقة تلقائية للمستخدمين الجدد.","Display images":"عرض الصور","Display in dashboard":"عرض في لوحة القيادة","Display manually":"العرض يدويًا","Display the articles section in the dashboard area.":"اعرض قسم المقالات في منطقة لوحة المعلومات.","Display the articles section in the right area.":"اعرض قسم المقالات في المنطقة الصحيحة.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"اعرض الدردشة يدويًا. ستحتاج إلى إدراج نص الدردشة يدويًا في الصفحات التي تريد إظهار الدردشة.","Display the dashboard instead of the chat area on initialization.":"اعرض لوحة القيادة بدلاً من منطقة الدردشة عند التهيئة.","Display the user full name in the left panel instead of the conversation title.":"اعرض اسم المستخدم بالكامل في اللوحة اليمنى بدلاً من عنوان المحادثة.","Display the user's profile image within the chat.":"عرض صورة الملف الشخصي للمستخدم داخل الدردشة.","Display user name in header":"عرض اسم المستخدم في الرأس","Display user's profile image":"عرض صورة الملف الشخصي للمستخدم","Displays additional columns in the user table. Insert the name of the fields to add.":"يعرض أعمدة إضافية في جدول المستخدم. أدخل اسم الحقول المراد إضافتها.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"قم بتوزيع المحادثات بشكل متناسب بين الوكلاء وإخطار الزائرين بمواقعهم داخل قائمة الانتظار. وقت الاستجابة بالدقائق. يمكنك استخدام حقول الدمج التالية في الرسالة: {position} ، {minutes}. سيتم استبدالها بالقيم الحقيقية في الوقت الحقيقي.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"وزع المحادثات بشكل متناسب بين الوكلاء ، وامنع الوكيل من عرض محادثات الوكلاء الآخرين.","Download":"تحميل","Edit profile":"تعديل الملف الشخصي","Email address":"عنوان البريد الإلكتروني","Email header":"رأس البريد الإلكتروني","Email notification delay (hours)":"تأخير إخطار البريد الإلكتروني (ساعات)","Email piping":"أنابيب البريد الإلكتروني","Email piping server information and more settings.":"معلومات خادم أنابيب البريد الإلكتروني والمزيد من الإعدادات.","Email request message":"رسالة طلب البريد الإلكتروني","Email signature":"توقيع البريد الإلكتروني","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"قالب البريد الإلكتروني للإشعار بالبريد الإلكتروني الذي يتم إرساله إلى المستخدم عندما يرد الوكيل. يمكنك استخدام نص و HTML وحقول الدمج التالية:{conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"قالب البريد الإلكتروني للإشعار بالبريد الإلكتروني الذي يتم إرساله إلى وكيل عندما يرسل المستخدم رسالة جديدة. يمكنك استخدام نص و HTML وحقول الدمج التالية:{conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"قالب البريد الإلكتروني للبريد الإلكتروني لإشعار المسؤول. يمكنك استخدام النص و HTML وحقل الدمج التالي والمزيد: {carts}. أدخل البريد الإلكتروني الذي تريد إرسال الإشعارات إليه في حقل عنوان البريد الإلكتروني.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"قالب البريد الإلكتروني للبريد الإلكتروني المرسل إلى العميل بعد إزالة المنتج من سلة التسوق. يمكنك استخدام النص و HTML وحقول الدمج التالية والمزيد:٪ 28٪ ،٪ 22٪ ،٪ 25٪ ،٪ 26٪ ،٪ 24٪ ،٪ 18٪.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"قالب البريد الإلكتروني لأول بريد إلكتروني للإشعار. يمكنك استخدام النص و HTML وحقول الدمج التالية والمزيد:٪ 28٪ ،٪ 22٪ ،٪ 25٪ ،٪ 26٪ ،٪ 24٪ ،٪ 18٪.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"نموذج البريد الإلكتروني الخاص بالبريد الإلكتروني الثاني للإشعار. يمكنك استخدام النص و HTML وحقول الدمج التالية والمزيد:٪ 28٪ ،٪ 22٪ ،٪ 25٪ ،٪ 26٪ ،٪ 24٪ ،٪ 18٪.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"قالب البريد الإلكتروني للبريد الإلكتروني لإشعار قائمة الانتظار. يمكنك استخدام text و HTML وحقل الدمج التالي والمزيد: {html_product_card} ، {product_description} ، {product_image} ،٪ 23٪ ، {product_link}.","Enable agents and admin tab for agents":"تمكين الوكلاء وعلامة تبويب المسؤول للوكلاء","Enable the agents and admin tab for agents.":"تمكين الوكلاء وعلامة تبويب المسؤول للوكلاء.","Enable the chatbot outside of scheduled office hours only.":"قم بتمكين روبوت المحادثة خارج ساعات العمل المقررة فقط.","Enable the registration only if all agents are offline.":"قم بتمكين التسجيل فقط إذا كان جميع الوكلاء غير متصلين.","Enable the registration outside of scheduled office hours only.":"قم بتمكين التسجيل خارج ساعات العمل المقررة فقط.","Enable the users area for agents.":"تمكين منطقة المستخدمين للوكلاء.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"قم بتمكين دعم التذاكر والدردشة للمشتركين فقط ، وعرض تفاصيل الملف الشخصي للعضو وتفاصيل الاشتراك في منطقة الإدارة.","Enable users area for agents":"تمكين منطقة المستخدمين للوكلاء","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"أدخل معرّف المشروع لوكيل Dialogflow ES ، أو اسم الوكيل لوكيل Dialogflow CX.","Enter the URL of a .css file, to load it automatically in the admin area.":"أدخل عنوان URL لملف .css ، لتحميله تلقائيًا في منطقة الإدارة.","Enter the URL of a .js file, to load it automatically in the admin area.":"أدخل عنوان URL لملف .js ، لتحميله تلقائيًا في منطقة الإدارة.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"أدخل رمز شراء Envato الخاص بك لتنشيط التحديثات التلقائية وإلغاء قفل جميع الميزات.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"أدخل تفاصيل حساب Twilio الخاص بك. يمكنك استخدام النص وحقول الدمج التالية:{message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"أدخل معلومات إعدادات حساب Twilio الخاص بك.","Enter your WeChat Official Account information.":"أدخل معلومات حساب WeChat الرسمي الخاص بك.","Envato Purchase Code":"كود الشراء Envato","Export Settings":"إعدادات التصدير","Export all settings.":"تصدير جميع الإعدادات.","Export settings":"إعدادات التصدير","Facebook pages":"صفحات الفيسبوك","First chat message":"أول رسالة محادثة","First reminder delay (hours)":"تأخير التذكير الأول (ساعات)","First ticket form":"استمارة التذكرة الأولى","Flash notifications":"إخطارات فلاش","Follow up - Email":"المتابعة - البريد الإلكتروني","Follow up message":"رسالة متابعة","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"متابعة قالب البريد الإلكتروني. يمكنك استخدام النص و HTML وحقول الدمج التالية والمزيد:٪ 22٪ ،٪ 24٪ ،٪ 18٪.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"يتبع محادثة بين وكيل بشري ومستخدم نهائي ويقدم اقتراحات للرد على الوكيل البشري في الوقت الفعلي.","Force language":"لغة القوة","Force the chat to ignore the language preferences, and to use always the same language.":"إجبار الدردشة على تجاهل تفضيلات اللغة ، واستخدام نفس اللغة دائمًا.","Force users to use only one phone country code.":"إجبار المستخدمين على استخدام رمز دولة واحد للهاتف فقط.","Form message":"رسالة نموذجية","Form title":"عنوان النموذج","Full visitor details":"تفاصيل كاملة عن الزائر","Generate conversations data":"توليد بيانات المحادثات","Get Path":"احصل على المسار","Get configuration URL":"الحصول على URL التكوين","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"احصل عليه من قيمة APP_KEY للملف .env الموجود في الدليل الجذر لـActive eCommerce.","Header":"رأس","Header background image":"صورة خلفية العنوان","Header brand image":"صورة العلامة التجارية في العنوان","Header message":"رسالة العنوان","Header title":"عنوان الرأس","Header type":"نوع الرأس","Hide":"إخفاء","Hide agent's profile image":"إخفاء صورة الملف الشخصي للوكيل","Hide chat if no agents online":"إخفاء الدردشة إذا لم يكن هناك وكلاء على الإنترنت","Hide chat outside of office hours":"إخفاء الدردشة خارج ساعات العمل","Hide conversations of other agents":"إخفاء محادثات الوكلاء الآخرين","Hide on mobile":"إخفاء على الهاتف المحمول","Hide the agent's profile image within the chat.":"إخفاء صورة الملف الشخصي للوكيل داخل الدردشة.","Hide timetable":"إخفاء الجدول الزمني","Host":"مضيف","Human takeover":"استيلاء الإنسان","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"إذا لم يفهم روبوت المحادثة سؤال المستخدم ، فأعد توجيه المحادثة إلى وكيل","Image":"صورة","Import Settings":"اعدادات مهمه","Import admins":"استيراد المسؤولين","Import all settings.":"قم باستيراد كافة الإعدادات.","Import articles":"مقالات الاستيراد","Import contacts":"استيراد جهات الاتصال","Import customers":"عملاء الاستيراد","Import sellers":"البائعين الاستيراد","Import settings":"اعدادات مهمه","Import users":"استيراد المستخدمين","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"تحسين أداء الدردشة باستخدام Pusher و WebSockets. يوقف هذا الإعداد جميع طلبات AJAX \/ HTTP في الوقت الفعلي التي تبطئ الخادم وتستخدم WebSockets بدلاً من ذلك.","Include a profile image field in the registration form to allow a user to upload a profile image.":"قم بتضمين حقل صورة الملف الشخصي في نموذج التسجيل للسماح للمستخدم بتحميل صورة الملف الشخصي.","Include custom fields":"قم بتضمين الحقول المخصصة","Include custom fields in the registration form.":"قم بتضمين الحقول المخصصة في نموذج التسجيل.","Include the last name field in the registration form.":"قم بتضمين حقل الاسم الأخير في نموذج التسجيل.","Include the password field in the registration form.":"قم بتضمين حقل كلمة المرور في نموذج التسجيل.","Incoming conversations and messages":"المحادثات والرسائل الواردة","Incoming conversations only":"المحادثات الواردة فقط","Incoming messages only":"الرسائل الواردة فقط","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"قم بزيادة المبيعات وربطك أنت والبائعين بالعملاء في الوقت الفعلي من خلال دمجActive eCommerce مع لوحة الدعم.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"زيادة المبيعات وتقديم دعم أفضل وحلول أسرع من خلال دمج WooCommerce مع لوحة الدعم.","Info message":"رسالة معلومات","Initialize and display the chat widget and tickets only for members.":"تهيئة وعرض أداة الدردشة والتذاكر للأعضاء فقط.","Initialize and display the chat widget only when the user is logged in":"قم بتهيئة أداة الدردشة وعرضها فقط عندما يقوم المستخدم بتسجيل الدخول","Insert the WeChat official account token. See the docs for more details.":"أدخل رمز حساب WeChat الرسمي. انظر المستندات لمزيد من التفاصيل.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"أدخل رمز bot وانقر فوق الزر لمزامنة Telegram bot. لا يمكن للمضيف المحلي تلقي الرسائل.","Insert the database details of the Active eCommerce CMS database.":"أدخل تفاصيل قاعدة البيانات لقاعدة بياناتActive eCommerce CMS.","Insert the database details of the WHMCS database.":"أدخل تفاصيل قاعدة البيانات لقاعدة بيانات WHMCS.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"أدخل الرسائل الافتراضية التي يستخدمها روبوت المحادثة عندما يتطلب سؤال المستخدم إجابة ديناميكية.","Instance ID":"معرف المثيل","Label":"ملصق","Language":"لغة","Language detection":"كشف اللغة","Last name":"الكنية","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"اتركه فارغًا إذا كنت لا تعرف ما هو هذا الإعداد! سيؤدي إدخال قيمة غير صحيحة إلى قطع الدردشة. يضبط النطاق الرئيسي حيث يتم استخدام الدردشة لتمكين تسجيل الدخول ومشاركة المحادثات بين المجال الرئيسي والمجالات الفرعية.","Left":"اليسار","Left panel":"اللوحة اليسرى","Left profile image":"صورة الملف الشخصي اليسرى","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"يتيح للمستخدمين الوصول إليك عبر WhatsApp. اقرأ جميع الرسائل التي تم إرسالها إلى حساب WhatsApp Business الخاص بك والرد عليها مباشرةً من Support Board.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"اربط كل وكيل بمستخدم Slack المقابل ، لذلك عندما يرد الوكيل عبر Slack ، سيتم عرضه على أنه الوكيل المعين.","Link name":"اسم الارتباط","Location":"موقع","Login form":"نموذج تسجيل الدخول","Login initialization":"تهيئة تسجيل الدخول","Make the registration phone field mandatory.":"اجعل حقل هاتف التسجيل إلزاميًا.","Manage here the departments settings.":"إدارة هنا إعدادات الأقسام.","Manifest file URL":"Manifest عنوان URL للملف","Manual initialization":"التهيئة اليدوية","Members only":"الأعضاء فقط","Members with an active paid plan only":"الأعضاء الذين لديهم خطة مدفوعة نشطة فقط","Message":"رسالة","Message type":"نوع الرسالة","Minify JS":"تصغير JS","Minimal":"الحد الأدنى","Multilingual":"متعدد اللغات","Multilingual plugin":"البرنامج المساعد متعدد اللغات","Name":"اسم","New ticket button":"زر تذكرة جديدة","Newsletter":"النشرة الإخبارية","No delay":"لا تأخير","No results found.":"لم يتم العثور على نتائج.","No, we don't ship in":"لا ، نحن لا نشحن","None":"لا أحد","Notifications icon":"رمز الإخطارات","Offline message":"رسالة دون اتصال","Offset":"عوض","On chat open":"في الدردشة مفتوحة","On page load":"عند تحميل الصفحة","Online users notification":"إخطار المستخدمين عبر الإنترنت","Only desktop":"سطح المكتب فقط","Only mobile devices":"الأجهزة المحمولة فقط","Open automatically":"فتح تلقائيا","Open chat":"دردشة مفتوحة","Open the chat window automatically when a new message is received.":"افتح نافذة الدردشة تلقائيًا عند تلقي رسالة جديدة.","Optional link":"رابط اختياري","Optional registration fields":"حقول التسجيل الاختيارية","Outgoing SMTP server information.":"معلومات خادم SMTP الصادرة.","Page ID":"معرف الصفحة","Page IDs":"معرفات الصفحة","Page name":"اسم الصفحة","Page token":"رمز الصفحة","Panel height":"ارتفاع اللوحة","Panel name":"اسم اللوحة","Panel title":"عنوان اللوحة","Panels arrows":"لوحات سهام","Password":"كلمه السر","Perfex URL":"عنوان URL Perfex","Performance optimization":"تحسين الأداء","Phone":"هاتف","Phone codes":"رموز الهاتف","Phone required":"الهاتف مطلوب","Placeholder text":"نص العنصر النائب","Play a sound when a agent receives an incoming message or sends an outgoing message.":"قم بتشغيل صوت عندما يتلقى وكيل رسالة واردة أو يرسل رسالة صادرة.","Play a sound when a user receives an incoming message or sends an outgoing message.":"قم بتشغيل صوت عندما يتلقى المستخدم رسالة واردة أو يرسل رسالة صادرة.","Popup message":"رسالة منبثقة","Port":"ميناء","Post Type slugs":"Post Type ارتفاعات ثابتة","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"منع الوكلاء من مشاهدة المحادثات المخصصة لوكلاء آخرين. يتم تمكين هذا الإعداد تلقائيًا إذا كان التوجيه أو قائمة الانتظار نشطة.","Primary color":"لون أصلي","Priority":"أولوية","Privacy link":"رابط الخصوصية","Privacy message":"رسالة الخصوصية","Product removed notification":"إخطار إزالة المنتج","Product removed notification - Email":"إخطار إزالة المنتج - البريد الإلكتروني","Profile image":"صورة الملف الشخصي","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"قدم دعم مكتب المساعدة لعملائك من خلال تضمين منطقة التذاكر ، مع تضمين جميع ميزات الدردشة ، على أي صفحة ويب في ثوانٍ.","Purchase button text":"نص زر الشراء","Push notifications":"دفع الإخطارات","Push notifications settings. Enter the Pusher Beams details.":"دفع إعدادات الإخطارات. أدخل تفاصيل Pusher Beams.","Queue":"طابور","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"قراءة وإدارة والرد على جميع الرسائل المرسلة إلى صفحاتك على Facebook وحسابات Instagram مباشرة من Support Board.","Redirect the user to the registration link instead of showing the registration form.":"قم بإعادة توجيه المستخدم إلى رابط التسجيل بدلاً من إظهار استمارة التسجيل.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"أعد توجيه المستخدم إلى عنوان URL المحدد إذا كان التسجيل مطلوبًا ولم يتم تسجيل دخول المستخدم. اتركه فارغًا لاستخدام نموذج التسجيل الافتراضي.","Register all visitors":"سجل جميع الزوار","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"تسجيل جميع الزوار تلقائيا. عندما لا يكون هذا الخيار نشطًا ، سيتم تسجيل الزوار الذين يبدؤون الدردشة فقط.","Registration \/ Login":"التسجيل \/ تسجيل الدخول","Registration and login form":"استمارة التسجيل والدخول","Registration form":"إستمارة تسجيل","Registration link":"رابط التسجيل","Registration redirect":"إعادة توجيه التسجيل","Remove the email field from the registration form.":"قم بإزالة حقل البريد الإلكتروني من نموذج التسجيل.","Rename the articles archive panel title. Default is 'Help Center'.":"إعادة تسمية عنوان لوحة أرشيف المقالات. الافتراضي هو ","Rename the chat bot. Default is 'Bot'.":"أعد تسمية روبوت الدردشة. الافتراضي هو ","Rename the visitor name prefix. Default is 'User'.":"أعد تسمية بادئة اسم الزائر. الافتراضي هو ","Replace the admin login page message.":"استبدل رسالة صفحة تسجيل دخول المسؤول.","Replace the brand logo on the admin login page.":"استبدل شعار العلامة التجارية في صفحة تسجيل دخول المسؤول.","Replace the header title with the user's first name and last name when available.":"استبدل عنوان الرأس بالاسم الأول للمستخدم واسم العائلة عند توفره.","Replace the top-left brand icon on the admin area and the browser favicon.":"استبدل رمز العلامة التجارية الموجود أعلى اليسار في منطقة الإدارة والرمز المفضل للمتصفح.","Reports":"التقارير","Require phone":"تتطلب الهاتف","Require registration":"يتطلب التسجيل","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"طلب تسجيل المستخدم أو تسجيل الدخول قبل بدء الدردشة. لتمكين منطقة تسجيل الدخول ، يجب تضمين حقل كلمة المرور.","Require the user registration or login in order to use the tickets area.":"طلب تسجيل المستخدم أو تسجيل الدخول من أجل استخدام منطقة التذاكر.","Required":"مطلوب","Response time":"وقت الاستجابة","Return the Support Board path of your server.":"أعد مسار لوحة الدعم لخادمك.","Returning visitor message":"عودة رسالة الزائر","Rich messages":"رسائل غنية","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"الرسائل الغنية هي مقتطفات من التعليمات البرمجية يمكن استخدامها في رسالة الدردشة. يمكن أن تحتوي على كود HTML ويتم عرضها تلقائيًا في الدردشة. يمكن استخدام الرسائل الغنية بالصيغة التالية: [rich-message-name]. هناك عدد كبير من الرسائل الغنية المضمنة للاختيار من بينها.","Right":"حق","Right panel":"اللوحة اليمنى","Routing":"التوجيه","Routing if offline":"التوجيه في حالة عدم الاتصال بالإنترنت","Save useful information like user country and language also for visitors.":"احفظ معلومات مفيدة مثل بلد المستخدم ولغته أيضًا للزوار.","Saved replies":"الردود المحفوظة","Scheduled office hours":"ساعات العمل المقررة","Second chat message":"رسالة الدردشة الثانية","Second reminder delay (hours)":"تأخير التذكير الثاني (ساعات)","Secondary color":"اللون الثانوي","Secret Key":"المفتاح السري","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"أرسل رسالة تطلب البريد الإلكتروني للمستخدم وأرسل بريدًا إلكترونيًا للتأكيد إلى المستخدم. يتم إرسال الرسالة فقط للمستخدمين بدون بريد إلكتروني. يتم دعم تنسيق النص ودمج الحقول.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"أرسل رسالة تطلب البريد الإلكتروني للمستخدم إذا لم يرد الوكلاء خلال 15 ثانية أو كان جميع الوكلاء غير متصلون. سيتم استخدام هذه الإعدادات في جميع نماذج البريد الإلكتروني. يتم دعم تنسيق النص ودمج الحقول.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"أرسل رسالة للسماح بإعلام العملاء عندما يمكنهم شراء منتج يهتمون به ، ولكن هذا المنتج غير متوفر حاليًا. يمكنك استخدام حقول الدمج التالية:٪ 18٪ ،٪ 23٪.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدمين الجدد عند إنشاء التذكرة الأولى. يتم دعم تنسيق النص ودمج الحقول.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدمين الجدد عند زيارتهم للموقع لأول مرة. يتم دعم تنسيق النص ودمج الحقول.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"أرسل رسالة إلى العميل بعد إزالة المنتج من سلة التسوق. يمكنك استخدام حقول الدمج التالية والمزيد:٪ 22٪ ،٪ 25٪ ،٪ 26٪ ،٪ 24٪ ،٪ 18٪ ،٪ 27٪.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"أرسل رسالة إلى العملاء الذين أكملوا عملية شراء تطلب منهم مشاركة المنتج الذي اشتروه للتو. يمكنك استخدام حقول الدمج التالية والمزيد:٪ 23٪ ،٪ 18٪.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"أرسل رسالة إلى العملاء الذين أكملوا عملية الشراء. يمكنك استخدام حقول الدمج التالية والمزيد:٪ 22٪ ،٪ 24٪ ،٪ 18٪.","Send a message to the user when the agent archive the conversation.":"أرسل رسالة إلى المستخدم عندما يقوم الوكيل بأرشفة المحادثة.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدم عندما يتم إرسال رسالته الأولى خارج ساعات العمل المجدولة أو عندما يكون جميع الوكلاء في وضع عدم الاتصال. يتم دعم تنسيق النص ودمج الحقول.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"أرسل رسالة إلى المستخدمين الذين يزورون الموقع مرة أخرى بعد 24 ساعة على الأقل. يمكنك استخدام حقول الدمج التالية والمزيد:٪ 22٪،٪ 18٪. انظر المستندات لمزيد من التفاصيل.","Send a test agent notification email to verify email settings.":"أرسل بريدًا إلكترونيًا لإعلام وكيل الاختبار للتحقق من إعدادات البريد الإلكتروني.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"أرسل رسالة اختبار إلى قناة Slack الخاصة بك. هذا يختبر فقط وظيفة إرسال الرسائل الصادرة.","Send a test user notification email to verify email settings.":"أرسل بريدًا إلكترونيًا لإعلام المستخدم التجريبي للتحقق من إعدادات البريد الإلكتروني.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"أرسل بريدًا إلكترونيًا إلى وكيل عندما يرد المستخدم ويكون الوكيل في وضع عدم الاتصال. يتم إرسال بريد إلكتروني تلقائيًا إلى جميع الوكلاء لإجراء محادثات جديدة.","Send an email to the user when an agent replies and the user is offline.":"أرسل بريدًا إلكترونيًا إلى المستخدم عندما يرد الوكيل ويكون المستخدم في وضع عدم الاتصال.","Send email":"ارسل بريد الكتروني","Send message to Slack":"إرسال رسالة إلى سلاك","Send message via enter button":"إرسال الرسالة عبر زر الإدخال","Send the message via the ENTER keyboard button.":"أرسل الرسالة عبر زر لوحة المفاتيح ENTER.","Send to user's email":"أرسل إلى البريد الإلكتروني للمستخدم","Send transcript to user's email":"إرسال نسخة إلى البريد الإلكتروني للمستخدم","Sender email":"إرسال البريد الإلكتروني","Sender name":"اسم المرسل","Sender number":"رقم المرسل","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"يرسل إشعار قالب WhatsApp في حالة فشل إرسال رسالة WhatsApp. {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"يرسل رسالة نصية في حالة فشل إرسال رسالة WhatsApp. يمكنك استخدام النص وحقول الدمج التالية:٪ {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Service":"خدمة","Service Worker URL":"٪ 0٪ URL","Set a profile image for the chat bot.":"قم بتعيين صورة ملف تعريف لروبوت الدردشة.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"اضبط موازنة التوقيت العالمي المنسق للجدول الزمني لساعات العمل. يمكن أن تكون القيمة الصحيحة سالبة ، ويتم إنشاؤها تلقائيًا بمجرد النقر فوق حقل الإدخال هذا ، إذا كان فارغًا.","Set the currency symbol used by your system.":"قم بتعيين رمز العملة الذي يستخدمه نظامك.","Set the default departments for all tickets. Enter the department ID.":"قم بتعيين الأقسام الافتراضية لجميع التذاكر. أدخل معرف القسم.","Set the default email header that will be prepended to automated emails and direct emails.":"قم بتعيين رأس البريد الإلكتروني الافتراضي الذي سيتم إلحاقه مسبقًا برسائل البريد الإلكتروني الآلية ورسائل البريد الإلكتروني المباشرة.","Set the default email signature that will be appended to automated emails and direct emails.":"قم بتعيين توقيع البريد الإلكتروني الافتراضي الذي سيتم إلحاقه برسائل البريد الإلكتروني الآلية ورسائل البريد الإلكتروني المباشرة.","Set the default form to display if the registraion is required.":"قم بتعيين النموذج الافتراضي للعرض إذا كان التسجيل مطلوبًا.","Set the default name to use for conversations without a name.":"قم بتعيين الاسم الافتراضي لاستخدامه في المحادثات بدون اسم.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"تعيين رمز الإخطارات الافتراضي. سيتم استخدام الرمز كصورة للملف الشخصي إذا لم يكن لدى المستخدم واحدة.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"قم بتعيين ساعات العمل الافتراضية عندما يظهر الوكلاء على أنهم متاحون. تُستخدم هذه الإعدادات أيضًا لجميع الإعدادات الأخرى التي تعتمد على ساعات العمل.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"قم بتعيين اسم المستخدم الافتراضي لاستخدامه في رسائل الروبوت ورسائل البريد الإلكتروني عندما لا يكون لدى المستخدم اسم.","Set the maximum height of the tickets panel.":"اضبط أقصى ارتفاع للوحة التذاكر.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"قم بتعيين المكون الإضافي متعدد اللغات الذي تستخدمه ، أو اتركه معطلاً إذا كان موقعك يستخدم لغة واحدة فقط.","Set the position of the chat widget.":"اضبط موضع أداة الدردشة.","Set the primary color of the chat widget.":"اضبط اللون الأساسي لأداة الدردشة.","Set the secondary color of the chat widget.":"اضبط اللون الثانوي لأداة الدردشة.","Set the tertiary color of the chat widget.":"اضبط اللون الثالث لأداة الدردشة.","Set the title of the administration area.":"قم بتعيين عنوان منطقة الإدارة.","Set the title of the conversations panel.":"قم بتعيين عنوان لوحة المحادثات.","Show":"تبين","Show a browser tab notification when a new message is received.":"إظهار إشعار علامة تبويب المتصفح عند تلقي رسالة جديدة.","Show a desktop notification when a new message is received.":"إظهار إعلام سطح المكتب عند تلقي رسالة جديدة.","Show a notification and play a sound when a new user is online.":"إظهار إشعار وتشغيل صوت عندما يكون مستخدم جديد متصلاً بالإنترنت.","Show profile images":"إظهار صور الملف الشخصي","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"إظهار رسالة المتابعة عندما يقوم الزائر بإضافة عنصر إلى سلة التسوق. يتم إرسال الرسالة فقط إذا لم يقدم المستخدم بريدًا إلكترونيًا حتى الآن.","Show the profile image of agents and users within the conversation.":"اعرض صورة الملف الشخصي للوكلاء والمستخدمين في المحادثة.","Single label":"تسمية واحدة","Single phone country code":"رمز بلد الهاتف الفردي","Slug":"سبيكة","Social share message":"رسالة المشاركة الاجتماعية","Sound":"يبدو","Sounds":"اصوات","Sounds for admin":"أصوات للمشرف","Start importing":"ابدأ الاستيراد","Start synchronization":"ابدأ المزامنة","Subject":"موضوعات","Subscribe message":"رسالة الاشتراك","Subscribe message - Email":"رسالة الاشتراك - البريد الإلكتروني","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"يتم إرسال قالب البريد الإلكتروني لرسالة الاشتراك إلى المستخدم عندما يقوم المستخدم بإيصال البريد الإلكتروني عبر نموذج رسالة الاشتراك. يمكنك استخدام نص و HTML وحقول الدمج التالية:٪ 18٪ ،٪ 19٪.","Subscribe users to your preferred newsletter service when they provide an email.":"اشترك المستخدمين في خدمة الرسائل الإخبارية المفضلة لديك عندما يقدمون بريدًا إلكترونيًا.","Subtract the offset value from the height value.":"اطرح قيمة الإزاحة من قيمة الارتفاع.","Success message":"نجاح رسالة","Support Board path":"مسار لوحة الدعم","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"مزامنة حسابات المشرف والموظفين مع لوحة الدعم. سيتم تسجيل المستخدمين الموظفين كوكلاء ، بينما سيتم تسجيل المشرفين كمسؤولين. سيتم استيراد المستخدمين الجدد فقط.","Sync all WordPress users with Support Board. Only new users will be imported.":"مزامنة جميع مستخدمي WordPress مع لوحة الدعم. سيتم استيراد المستخدمين الجدد فقط.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"مزامنة جميع جهات الاتصال لجميع العملاء مع لوحة الدعم. سيتم استيراد جهات الاتصال الجديدة فقط.","Sync all customers with Support Board. Only new users will be imported.":"مزامنة جميع العملاء مع لوحة الدعم. سيتم استيراد المستخدمين الجدد فقط.","Sync all sellers with Support Board as agents. Only new users will be imported.":"مزامنة جميع البائعين مع لوحة الدعم كوكلاء. سيتم استيراد المستخدمين الجدد فقط.","Sync all users with Support Board. Only new users will be imported.":"مزامنة جميع المستخدمين مع لوحة الدعم. سيتم استيراد المستخدمين الجدد فقط.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"مزامنة مقالات قاعدة المعارف مع لوحة الدعم. سيتم استيراد المقالات الجديدة فقط.","Synchronization":"التزامن","Synchronize Entities":"مزامنة Entities","Synchronize Entities now":"مزامنةEntities الآن","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"قم بمزامنة العملاء ، وتمكين دعم التذاكر والدردشة للمشتركين فقط ، وعرض خطط الاشتراك في منطقة الإدارة.","Synchronize emails":"مزامنة رسائل البريد الإلكتروني","Synchronize users":"مزامنة المستخدمين","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"قم بمزامنة عملاء Perfex في الوقت الفعلي ودعهم يتصلون بك عبر الدردشة! يمكنك عرض تفاصيل الملف الشخصي وإشراكهم بشكل استباقي والمزيد.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"قم بمزامنة عملائك في الوقت الفعلي ، والدردشة معهم وتعزيز مشاركتهم ، أو تقديم دعم أفضل وأسرع.","System requirements":"متطلبات النظام","Terms link":"رابط الشروط","Tertiary color":"اللون الثالث","Test Slack":"اختبار سلاك","Test agent email":"البريد الإلكتروني وكيل الاختبار","Test user email":"اختبار البريد الإلكتروني للمستخدم","Text":"نص","Text message fallback":"الرسائل النصية الاحتياطية","Text message notifications":"إشعارات الرسائل النصية","The product is not in the cart.":"المنتج ليس في عربة التسوق.","The workspace name you are using to synchronize Slack.":"الاسمworkspace الذي تستخدمه لمزامنة Slack.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"هذا هو معرف قناة Slack الرئيسي الخاص بك ، والذي يكون عادةً القناة العامة #. ستحصل على هذا الرمز من خلال إكمال مزامنة Slack.","Ticket custom fields":"الحقول المخصصة للتذكرة","Ticket field names":"أسماء حقول التذاكر","Ticket fields":"حقول التذاكر","Title":"عنوان","Top":"قمة","Transcript":"كشف الدرجات","Transcript settings.":"إعدادات النص.","Translate automatically":"ترجمة تلقائيًا","Translate the chat widget's text elements automatically to match the user's browser language.":"ترجم عناصر نص أداة الدردشة تلقائيًا لتتطابق مع لغة متصفح المستخدم.","Trigger":"مشغل","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"قم بتشغيل Dialogflow Intent للزوار الجدد عندما تكون رسالة الترحيب نشطة.","Twilio settings":"إعدادات Twilio","UTC offset":"تعويض UTC","Use this option to change the PWA icon.  See the docs for more details.":"استخدم هذا الخيار لتغيير رمز PWA. انظر المستندات لمزيد من التفاصيل.","User details in success message":"تفاصيل المستخدم في رسالة النجاح","User email notifications":"إشعارات البريد الإلكتروني للمستخدم","User message template":"قالب رسالة المستخدم","User name as title":"اسم المستخدم كعنوان","User notification email":"البريد الإلكتروني لإشعار المستخدم","User registration form information.":"معلومات استمارة تسجيل المستخدم.","User roles":"أدوار المستخدمين","User system":"نظام المستخدم","Username":"اسم المستخدم","Users and agents":"المستخدمون والوكلاء","Users only":"المستخدمون فقط","Users table additional columns":"المستخدمون جدول أعمدة إضافية","View unassigned conversations":"عرض المحادثات غير المعينة","Visibility":"الرؤية","Visitor default name":"الاسم الافتراضي للزائر","Visitor name prefix":"بادئة اسم الزائر","Waiting list":"قائمة الانتظار","Waiting list - Email":"قائمة الانتظار - البريد الإلكتروني","WeChat settings":"إعدادات WeChat","Webhooks":"ويب هوك","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhooks عبارة عن معلومات يتم إرسالها في الخلفية إلى عنوان URL فريد تحدده أنت عندما يحدث شيء ما. راجع مستندات API لمزيد من التفاصيل.","Website":"موقع الكتروني","Welcome message":"رسالة ترحيب","Whmcs admin URL":"Whmcs عنوان URL للمشرف","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"Whmcs عنوان URL للمشرف. السابق. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"نعم ، نحن نشحن","You haven't placed an order yet.":"لم تقدم طلبًا حتى الآن.","You will get this code by completing the Dialogflow synchronization.":"ستحصل على هذا الرمز من خلال إكمال مزامنة Dialogflow.","You will get this code by completing the Slack synchronization.":"ستحصل على هذا الرمز من خلال إكمال مزامنة Slack.","You will get this information by completing the synchronization.":"ستحصل على هذه المعلومات من خلال استكمال المزامنة.","Your cart is empty.":"عربة التسوق فارغة.","Your turn message":"رسالة دورك","settings information":"معلومات الإعدادات","{product_name} has no {product_attribute_name} variants.":"٪ 23٪ ليس لديه٪ 29٪ متغيرات.","Force log out":"إجبار تسجيل الخروج","Force the loggout of Support Board agents if they are not logged in WordPress.":"فرض تسجيل خروج وكلاء Support Board إذا لم يتم تسجيل دخولهم في WordPress."}