{"Abandoned cart notification":"Ειδοποίηση εγκαταλελειμμένου καλαθιού","Abandoned cart notification - Admin email":"Ειδοποίηση εγκαταλελειμμένου καλαθιού - Διεύθυνση ηλεκτρονικού ταχυδρομείου","Abandoned cart notification - First email":"Ειδοποίηση εγκαταλελειμμένου καλαθιού - Πρώτο email","Abandoned cart notification - Second email":"Ειδοποίηση εγκαταλελειμμένου καλαθιού - Δεύτερο email","Accept button text":"Αποδοχή κειμένου κουμπιού","Account SID":"SID λογαριασμού","Activate the Dialogflow bot.":"Ενεργοποιήστε το bot Dialogflow.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"Ενεργοποιήστε τη διάταξη ανάγνωσης από τα δεξιά προς τα αριστερά (RTL) για την περιοχή διαχείρισης.","Activate the Right-To-Left (RTL) reading layout.":"Ενεργοποιήστε τη διάταξη ανάγνωσης από τα δεξιά προς τα αριστερά (RTL).","Activate the Slack integration.":"Ενεργοποιήστε την ενσωμάτωση Slack.","Activate the chatbot multilingual feature.":"Ενεργοποιήστε την πολυγλωσσική δυνατότητα chatbot.","Active":"Ενεργός","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce URL CMS. Πρώην. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"Ενεργός για πράκτορες","Active for users":"Ενεργό για χρήστες","Add a delay (ms) to the bot's responses. Default is 2000":"Προσθέστε μια καθυστέρηση (ms) στις απαντήσεις του bot. Η προεπιλογή είναι 2000","Add and manage additional support departments.":"Προσθήκη και διαχείριση πρόσθετων τμημάτων υποστήριξης.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Προσθέστε και διαχειριστείτε αποθηκευμένες απαντήσεις που μπορούν να χρησιμοποιηθούν από πράκτορες στο πρόγραμμα επεξεργασίας συνομιλίας. Οι αποθηκευμένες απαντήσεις μπορούν να εκτυπωθούν πληκτρολογώντας # ακολουθούμενο από το όνομα της απάντησης συν το διάστημα.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"Προσθέστε ρόλους χρήστη WordPress διαχωρισμένους με κόμματα. Η περιοχή διαχείρισης του πίνακα υποστήριξης θα είναι διαθέσιμη για νέους ρόλους, εκτός από τον προεπιλεγμένο: συντάκτης, διαχειριστής, συγγραφέας.","Add custom fields to the new ticket form.":"Προσθέστε προσαρμοσμένα πεδία στη νέα φόρμα εισιτηρίου.","Add custom fields to the user profile details.":"Προσθέστε προσαρμοσμένα πεδία στις λεπτομέρειες του προφίλ χρήστη.","Adjust the chat button position. Values are in px.":"Προσαρμόστε τη θέση του κουμπιού συνομιλίας. Οι τιμές είναι σε px.","Admin icon":"Εικονίδιο διαχειριστή","Admin login logo":"Λογότυπο σύνδεσης διαχειριστή","Admin login message":"Μήνυμα σύνδεσης διαχειριστή","Admin notifications":"Ειδοποιήσεις διαχειριστή","Admin title":"Τίτλος διαχειριστή","Agent area":"Περιοχή αντιπροσώπου","Agent details":"Στοιχεία πράκτορα","Agent email notifications":"Ειδοποιήσεις μέσω email αντιπροσώπου","Agent linking":"Σύνδεση πράκτορα","Agent message template":"Πρότυπο μηνύματος πράκτορα","Agent notification email":"Email ειδοποίησης αντιπροσώπου","Agents":"Πράκτορες","Agents menu":"Μενού πρακτόρων","Agents only":"Μόνο πράκτορες","All":"Ολα","All messages":"Όλα τα μηνύματα","Allow agents to delete conversations":"Να επιτρέπεται στους πράκτορες να διαγράφουν συνομιλίες","Allow agents to delete conversations and empty the trash.":"Επιτρέψτε στους πράκτορες να διαγράφουν συνομιλίες και να αδειάζουν τον κάδο απορριμμάτων.","Allow duplicate emails and phone numbers":"Επιτρέψτε διπλότυπα email και αριθμούς τηλεφώνου","Allow only one conversation":"Επιτρέψτε μόνο μία συνομιλία","Allow only one conversation per user.":"Να επιτρέπεται μόνο μία συνομιλία ανά χρήστη.","Allow registration with an email and a phone number already registered.":"Επιτρέψτε την εγγραφή με ένα email και έναν αριθμό τηλεφώνου που είναι ήδη εγγεγραμμένος.","Always all messages":"Πάντα όλα τα μηνύματα","Always incoming messages only":"Πάντα μόνο εισερχόμενα μηνύματα","Append the registration user details to the success message.":"Προσθέστε τα στοιχεία του χρήστη εγγραφής στο μήνυμα επιτυχίας.","Apply a custom background image for the header area.":"Εφαρμόστε μια προσαρμοσμένη εικόνα φόντου για την περιοχή κεφαλίδας.","Apply to":"Εφαρμόζω σε","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"Αρχειοθετήστε όλα τα κανάλια χρηστών στην εφαρμογή Slack. Αυτή η λειτουργία μπορεί να χρειαστεί πολύ χρόνο για να ολοκληρωθεί. Σημαντικό: Όλα τα χαλαρά κανάλια σας θα αρχειοθετηθούν.","Archive automatically the conversations marked as read every 24h.":"Αρχειοθετήστε αυτόματα τις συνομιλίες που επισημαίνονται ως αναγνωσμένες κάθε 24 ώρες.","Archive channels":"Αρχειοθέτηση καναλιών","Archive channels now":"Αρχειοθετήστε τα κανάλια τώρα","Articles":"Άρθρα","Articles title":"Τίτλος άρθρων","Assign a departments to all conversations started from Telegram. Insert the department ID.":"Εκχωρήστε ένα τμήμα σε όλες τις συνομιλίες που ξεκινούν από το Telegram. Εισαγάγετε την ταυτότητα του τμήματος.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"Εκχωρήστε ένα τμήμα σε όλες τις συνομιλίες που ξεκινούν από το WeChat. Εισαγάγετε την ταυτότητα του τμήματος.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"Εκχωρήστε ένα τμήμα σε όλες τις συνομιλίες που ξεκινούν από το WhatsApp. Εισαγάγετε την ταυτότητα του τμήματος.","Automatic human takeover":"Αυτόματη ανάληψη από τον άνθρωπο","Automatic translation":"Αυτόματη μετάφραση","Automatic updates":"Αυτόματες ενημερώσεις","Automatically archive conversations":"Αυτόματη αρχειοθέτηση συνομιλιών","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"Εκχωρεί αυτόματα ένα τμήμα με βάση τα ενεργά σχέδια του χρήστη. Εισαγάγετε -1 ως αναγνωριστικό προγράμματος για χρήστες χωρίς πρόγραμμα.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Αυτόματος έλεγχος και εγκατάσταση νέων ενημερώσεων. Απαιτούνται έγκυρος κωδικός αγοράς Envato και έγκυρα κλειδιά άδειας χρήσης εφαρμογών.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Αυτόματη σύμπτυξη του πίνακα λεπτομερειών προφίλ και άλλων πλαισίων της περιοχής διαχείρισης.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"Δημιουργήστε αυτόματα ένα τμήμα για κάθε ιστότοπο και δρομολογήστε τις συνομιλίες κάθε ιστότοπου στο σωστό τμήμα. Αυτή η ρύθμιση απαιτεί εγκατάσταση WordPress Multisite.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Αυτόματη αποστολή υπενθυμίσεων καλαθιού σε πελάτες με προϊόντα στα καλάθι τους. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης και άλλα: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"Συγχρονίστε αυτόματα προϊόντα, κατηγορίες, ετικέτες και άλλα με το Dialogflow και επιτρέψτε στο bot να απαντά αυτόνομα σε ερωτήσεις που σχετίζονται με το κατάστημά σας.","Automatically translate admin area":"Αυτόματη μετάφραση της περιοχής διαχειριστή","Automatically translate the admin area to match the agent profile language or browser language.":"Αυτόματη μετάφραση της περιοχής διαχειριστή για να ταιριάζει με τη γλώσσα του προφίλ αντιπροσώπου ή τη γλώσσα του προγράμματος περιήγησης.","Automatically translates user messages into agent language and agent messages into user language.":"Μεταφράζει αυτόματα τα μηνύματα χρήστη σε γλώσσα αντιπροσώπου και τα μηνύματα πρακτόρων στη γλώσσα χρήστη.","Birthday":"Γενέθλια","Bot name":"Όνομα bot","Bot profile image":"Εικόνα προφίλ bot","Bot response delay":"Καθυστέρηση απόκρισης bot","Bottom":"Κάτω μέρος","Brand":"Μάρκα","Built-in chat button icons":"Ενσωματωμένα εικονίδια κουμπιών συνομιλίας","Button action":"Δράση κουμπιού","Button name":"Όνομα κουμπιού","Button text":"Κείμενο κουμπιού","Cancel button text":"Κείμενο κουμπιού Ακύρωση","Cart follow up message":"Μήνυμα παρακολούθησης καλαθιού","Change the chat button image with a custom one.":"Αλλάξτε την εικόνα του κουμπιού συνομιλίας με μια προσαρμοσμένη.","Change the default field names.":"Αλλάξτε τα προεπιλεγμένα ονόματα πεδίων.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Αλλάξτε το κείμενο του μηνύματος στην περιοχή κεφαλίδας του γραφικού στοιχείου συνομιλίας. Αυτό το κείμενο θα αντικατασταθεί από την επικεφαλίδα του πράκτορα μόλις σταλεί η πρώτη απάντηση.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"Αλλάξτε το κείμενο τίτλου στην περιοχή κεφαλίδας του γραφικού στοιχείου συνομιλίας. Αυτό το κείμενο θα αντικατασταθεί από το όνομα του πράκτορα μόλις σταλεί η πρώτη απάντηση.","Channel ID":"Αναγνωριστικό καναλιού","Chat background":"Φόντο συνομιλίας","Chat button icon":"Εικονίδιο κουμπιού συνομιλίας","Chat button offset":"Μετατόπιση κουμπιού συνομιλίας","Chat message":"Μήνυμα συνομιλίας","Chat position":"Θέση συνομιλίας","Check Requirements":"Ελέγξτε τις απαιτήσεις","Check the server configurations and make sure it has all the requirements.":"Ελέγξτε τις διαμορφώσεις διακομιστή και βεβαιωθείτε ότι έχει όλες τις απαιτήσεις.","Choose a background texture for the chat header and conversation area.":"Επιλέξτε μια υφή φόντου για την κεφαλίδα συνομιλίας και την περιοχή συνομιλίας.","Choose the Dialogflow edition used by your agent.":"Επιλέξτε την έκδοση Dialogflow που χρησιμοποιείται από τον αντιπρόσωπό σας.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"Επιλέξτε την τοποθεσία ή την περιοχή του αντιπροσώπου σας. Αυτή η ρύθμιση είναι προαιρετική εάν η τοποθεσία του αντιπροσώπου σας είναι παγκόσμια.","Choose where to display the chat. Insert the values separated by commas.":"Επιλέξτε πού θα εμφανίζεται η συνομιλία. Εισαγάγετε τις τιμές που χωρίζονται με κόμμα.","Choose which fields to disable from the tickets area.":"Επιλέξτε ποια πεδία θα απενεργοποιήσετε από την περιοχή εισιτηρίων.","Choose which fields to include in the new ticket form.":"Επιλέξτε ποια πεδία θα συμπεριληφθούν στη νέα φόρμα εισιτηρίου.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"Επιλέξτε ποια προαιρετικά πεδία θα συμπεριληφθούν στη φόρμα εγγραφής. Τα πεδία ονόματος, email και κωδικού πρόσβασης περιλαμβάνονται όλα από προεπιλογή.","Choose which user system the front-end chat will use to register and log in users.":"Επιλέξτε ποιο σύστημα χρήστη θα χρησιμοποιεί η συζήτηση στο front-end για την εγγραφή και τη σύνδεση χρηστών.","City":"Πόλη","Click the button to start the Dialogflow synchronization.":"Κάντε κλικ στο κουμπί για να ξεκινήσει ο συγχρονισμός του Dialogflow.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Κάντε κλικ στο κουμπί για να ξεκινήσει ο συγχρονισμός Messenger. Το Localhost δεν μπορεί και δεν λαμβάνει μηνύματα.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"Κάντε κλικ στο κουμπί για να ξεκινήσει ο συγχρονισμός Slack. Το Localhost δεν μπορεί και δεν λαμβάνει μηνύματα. Συνδεθείτε με άλλο λογαριασμό ή ως επισκέπτης για να κάνετε τις δοκιμές σας.","Client ID or Agent Name":"Αναγνωριστικό πελάτη ή Όνομα αντιπροσώπου","Close message":"Κλείσιμο μηνύματος","Collapse panels":"Σύμπτυξη πάνελ","Color":"Χρώμα","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Επικοινωνήστε με τους χρήστες σας απευθείας από το Slack. Στείλτε και λάβετε μηνύματα και συνημμένα, χρησιμοποιήστε emojis και πολλά άλλα.","Company":"Εταιρία","Concurrent chats":"Ανταγωνίστριες γάτες","Configuration URL":"URL διαμόρφωσης","Confirm button text":"Επιβεβαίωση κειμένου κουμπιού","Confirmation message":"Μήνυμα επιβεβαίωσης","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"Συνδέστε έξυπνα chatbot και αυτοματοποιήστε τις συνομιλίες χρησιμοποιώντας μία από τις πιο προηγμένες μορφές τεχνητής νοημοσύνης στον κόσμο.","Content":"Περιεχόμενο","Conversation profile":"Προφίλ συνομιλίας","Conversations data":"Δεδομένα συνομιλιών","Convert all emails":"Μετατροπή όλων των email","Cookie domain":"Τομέας cookie","Country":"Χώρα","Coupon discount (%)":"Έκπτωση κουπονιού (%)","Coupon expiration (days)":"Λήξη κουπονιού (ημέρες)","Coupon expiration (seconds)":"Λήξη κουπονιού (δευτερόλεπτα)","Create Intents now":"Δημιουργήστε Intents τώρα","Currency symbol":"Σύμβολο νομίσματος","Custom CSS":"Προσαρμοσμένο CSS","Custom JS":"Προσαρμοσμένο JS","Custom fields":"Προσαρμοσμένα πεδία","Dashboard display":"Οθόνη ταμπλό","Dashboard title":"Τίτλος πίνακα ελέγχου","Database details":"Στοιχεία βάσης δεδομένων","Database host":"Κεντρικός υπολογιστής βάσης δεδομένων","Database name":"Ονομα βάσης δεδομένων","Database password":"Κωδικός πρόσβασης βάσης δεδομένων","Database prefix":"Πρόθεμα βάσης δεδομένων","Database user":"Χρήστης βάσης δεδομένων","Decline button text":"Κείμενο κουμπιού απόρριψη","Declined message":"Μήνυμα που απορρίφθηκε","Default conversation name":"Προεπιλεγμένο όνομα συνομιλίας","Default department":"Προεπιλεγμένο τμήμα","Default form":"Προεπιλεγμένη φόρμα","Delay (ms)":"Καθυστέρηση (ms)","Delete all leads and all messages and conversations linked to them.":"Διαγράψτε όλους τους δυνητικούς πελάτες και όλα τα μηνύματα και τις συνομιλίες που συνδέονται με αυτούς.","Delete leads":"Διαγράψτε δυνητικούς πελάτες","Delimiter":"Οριοθέτης","Department":"Τμήμα","Department ID":"Ταυτότητα Τμήματος","Departments":"Τμήματα","Departments settings":"Ρυθμίσεις τμημάτων","Desktop notifications":"Ειδοποιήσεις επιφάνειας εργασίας","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"Εντοπίστε τη γλώσσα των μηνυμάτων του χρήστη και αλλάξτε τη γλώσσα χρήστη και τη γλώσσα του πράκτορα Dialogflow ανάλογα, εάν είναι διαθέσιμη, διαφορετικά, εμφανίστε ένα εναλλακτικό μήνυμα. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης στο μήνυμα: {language_name}.","Dialogflow fallback messages":"Εναλλακτικά μηνύματα της ροής διαλόγου","Disable agents check":"Απενεργοποίηση ελέγχου πρακτόρων","Disable and hide the chat widget if all agents are offline.":"Απενεργοποιήστε και αποκρύψτε το γραφικό στοιχείο συνομιλίας εάν όλοι οι πράκτορες είναι εκτός σύνδεσης.","Disable and hide the chat widget outside of scheduled office hours.":"Απενεργοποιήστε και αποκρύψτε το γραφικό στοιχείο συνομιλίας εκτός προγραμματισμένων ωρών γραφείου.","Disable attachments":"Απενεργοποιήστε τα συνημμένα","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"Απενεργοποιήστε την αυτόματη προετοιμασία του γραφικού στοιχείου συνομιλίας. Όταν αυτή η ρύθμιση είναι ενεργή, πρέπει να αρχικοποιήσετε το γραφικό στοιχείο συνομιλίας με έναν προσαρμοσμένο κώδικα JavaScript API γραμμένο από εσάς. Εάν η συνομιλία δεν εμφανίζεται και αυτή η ρύθμιση είναι ενεργοποιημένη, απενεργοποιήστε την.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"Απενεργοποιήστε την αυτόματη προετοιμασία της περιοχής εισιτηρίων. Όταν αυτή η ρύθμιση είναι ενεργή, πρέπει να αρχικοποιήσετε την περιοχή εισιτηρίων με έναν προσαρμοσμένο κώδικα JavaScript API που έχετε γράψει. Εάν η περιοχή εισιτηρίων δεν εμφανίζεται και αυτή η ρύθμιση είναι ενεργοποιημένη, απενεργοποιήστε την.","Disable cron job":"Απενεργοποίηση cron job","Disable dashboard":"Απενεργοποιήστε τον πίνακα ελέγχου","Disable during office hours":"Απενεργοποίηση κατά τις ώρες γραφείου","Disable email":"Απενεργοποιήστε το email","Disable features":"Απενεργοποιήστε τις λειτουργίες","Disable features you don't use and improve the chat performance.":"Απενεργοποιήστε τις λειτουργίες που δεν χρησιμοποιείτε και βελτιώστε την απόδοση της συνομιλίας.","Disable file uploading capabilities within the chat.":"Απενεργοποιήστε τις δυνατότητες μεταφόρτωσης αρχείων στη συνομιλία.","Disable for the tickets area":"Απενεργοποίηση για την περιοχή εισιτηρίων","Disable invitation":"Απενεργοποίηση πρόσκλησης","Disable notes":"Απενεργοποίηση σημειώσεων","Disable outside of office hours":"Απενεργοποίηση εκτός ωρών γραφείου","Disable password":"Απενεργοποίηση κωδικού πρόσβασης","Disable registration during office hours":"Απενεργοποιήστε την εγγραφή κατά τις ώρες γραφείου","Disable registration if agents online":"Απενεργοποιήστε την εγγραφή εάν οι πράκτορες είναι διαδικτυακοί","Disable the attachments list.":"Απενεργοποιήστε τη λίστα συνημμένων.","Disable the automatic invitation of agents to the channels.":"Απενεργοποιήστε την αυτόματη πρόσκληση πρακτόρων στα κανάλια.","Disable the chatbot for the tickets area.":"Απενεργοποιήστε το chatbot για την περιοχή εισιτηρίων.","Disable the dashboard, and allow only one conversation per user.":"Απενεργοποιήστε τον πίνακα ελέγχου και επιτρέψτε μόνο μία συνομιλία ανά χρήστη.","Disable the internal notes.":"Απενεργοποιήστε τις εσωτερικές σημειώσεις.","Disable the login and remove the password field from the registration form.":"Απενεργοποιήστε τη σύνδεση και αφαιρέστε το πεδίο κωδικού πρόσβασης από τη φόρμα εγγραφής.","Disable uploads":"Απενεργοποίηση μεταφορτώσεων","Disabled":"Άτομα με ειδικές ανάγκες","Display a brand image in the header area. This only applies for the 'brand' header type.":"Εμφανίστε μια εικόνα επωνυμίας στην περιοχή της κεφαλίδας. Αυτό ισχύει μόνο για τον τύπο κεφαλίδας «επωνυμία».","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Εμφανίστε ένα μήνυμα απορρήτου με τα κουμπιά Αποδοχή ή Απόρριψη. Ο χρήστης πρέπει να κάνει κλικ στην Αποδοχή για να ξεκινήσει να χρησιμοποιεί τη συνομιλία. Αυτό είναι χρήσιμο για την επιβολή μιας πολιτικής απορρήτου και τη συμμόρφωση με τον GDPR.","Display an automatic popup message to new users.":"Εμφανίστε ένα αυτόματο αναδυόμενο μήνυμα σε νέους χρήστες.","Display images":"Εμφάνιση εικόνων","Display in dashboard":"Εμφάνιση στο ταμπλό","Display manually":"Εμφάνιση χειροκίνητα","Display the articles section in the dashboard area.":"Εμφανίστε την ενότητα άρθρων στην περιοχή του πίνακα εργαλείων.","Display the articles section in the right area.":"Εμφανίστε την ενότητα άρθρων στη σωστή περιοχή.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"Εμφάνιση της συνομιλίας με μη αυτόματο τρόπο. Θα χρειαστεί να εισαγάγετε με μη αυτόματο τρόπο το σενάριο συνομιλίας στις σελίδες που θέλετε να εμφανίσετε τη συνομιλία.","Display the dashboard instead of the chat area on initialization.":"Εμφανίστε τον πίνακα εργαλείων αντί για την περιοχή συνομιλίας κατά την προετοιμασία.","Display the user full name in the left panel instead of the conversation title.":"Εμφανίστε το πλήρες όνομα χρήστη στον αριστερό πίνακα αντί για τον τίτλο της συνομιλίας.","Display the user's profile image within the chat.":"Εμφάνιση της εικόνας προφίλ του χρήστη μέσα στη συνομιλία.","Display user name in header":"Εμφάνιση ονόματος χρήστη στην κεφαλίδα","Display user's profile image":"Εμφάνιση της εικόνας προφίλ του χρήστη","Displays additional columns in the user table. Insert the name of the fields to add.":"Εμφανίζει πρόσθετες στήλες στον πίνακα χρήστη. Εισαγάγετε το όνομα των πεδίων που θέλετε να προσθέσετε.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Κατανείμετε τις συνομιλίες αναλογικά μεταξύ των πρακτόρων και ειδοποιήστε τους επισκέπτες για τη θέση τους στην ουρά. Ο χρόνος απόκρισης είναι σε λεπτά. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης στο μήνυμα: {position}, {minutes}. Θα αντικατασταθούν από τις πραγματικές τιμές σε πραγματικό χρόνο.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Κατανείμετε τις συνομιλίες αναλογικά μεταξύ των πρακτόρων και αποκλείστε έναν πράκτορα από το να δει τις συνομιλίες των άλλων πρακτόρων.","Download":"Κατεβάστε","Edit profile":"Επεξεργασία προφίλ","Email address":"Διεύθυνση ηλεκτρονικού ταχυδρομείου","Email header":"Κεφαλίδα email","Email notification delay (hours)":"Καθυστέρηση ειδοποίησης μέσω email (ώρες)","Email piping":"Σωληνώσεις email","Email piping server information and more settings.":"Πληροφορίες διακομιστή σωληνώσεων email και περισσότερες ρυθμίσεις.","Email request message":"Μήνυμα αιτήματος email","Email signature":"Υπογραφή email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Πρότυπο email για το email ειδοποίησης που αποστέλλεται σε έναν χρήστη όταν απαντά ένας πράκτορας. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Πρότυπο email για το email ειδοποίησης που αποστέλλεται σε έναν πράκτορα όταν ένας χρήστης στέλνει ένα νέο μήνυμα. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"Πρότυπο email του email ειδοποίησης διαχειριστή. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και το ακόλουθο πεδίο συγχώνευσης και άλλα: {carts}. Εισαγάγετε το email στο οποίο θέλετε να στείλετε ειδοποιήσεις στο πεδίο διεύθυνσης email.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Πρότυπο email του email που αποστέλλεται στον πελάτη μετά την αφαίρεση ενός προϊόντος από το καλάθι. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης και άλλα: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Πρότυπο email του πρώτου email ειδοποίησης. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης και άλλα: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Πρότυπο email του δεύτερου email ειδοποίησης. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης και άλλα: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"Πρότυπο email του email ειδοποίησης λίστας αναμονής. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και το ακόλουθο πεδίο συγχώνευσης και άλλα: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"Ενεργοποίηση αντιπροσώπων και καρτέλας διαχειριστή για πράκτορες","Enable the agents and admin tab for agents.":"Ενεργοποιήστε την καρτέλα agents και admin για πράκτορες.","Enable the chatbot outside of scheduled office hours only.":"Ενεργοποιήστε το chatbot μόνο εκτός προγραμματισμένων ωρών γραφείου.","Enable the registration only if all agents are offline.":"Ενεργοποιήστε την εγγραφή μόνο εάν όλοι οι πράκτορες είναι εκτός σύνδεσης.","Enable the registration outside of scheduled office hours only.":"Ενεργοποιήστε την εγγραφή μόνο εκτός προγραμματισμένων ωρών γραφείου.","Enable the users area for agents.":"Ενεργοποιήστε την περιοχή χρηστών για πράκτορες.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"Ενεργοποιήστε την υποστήριξη εισιτηρίων και συνομιλιών μόνο για συνδρομητές, δείτε τα στοιχεία του προφίλ μέλους και τα στοιχεία συνδρομής στην περιοχή διαχειριστή.","Enable users area for agents":"Ενεργοποίηση περιοχής χρηστών για πράκτορες","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"Εισαγάγετε το αναγνωριστικό έργου του αντιπροσώπου σας Dialogflow ES ή το Όνομα αντιπροσώπου του αντιπροσώπου σας Dialogflow CX.","Enter the URL of a .css file, to load it automatically in the admin area.":"Εισαγάγετε τη διεύθυνση URL ενός αρχείου .css, για να φορτωθεί αυτόματα στην περιοχή διαχειριστή.","Enter the URL of a .js file, to load it automatically in the admin area.":"Εισαγάγετε τη διεύθυνση URL ενός αρχείου .js, για να φορτωθεί αυτόματα στην περιοχή διαχειριστή.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"Εισαγάγετε τον κωδικό αγοράς Envato για να ενεργοποιήσετε τις αυτόματες ενημερώσεις και να ξεκλειδώσετε όλες τις λειτουργίες.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"Εισαγάγετε τα στοιχεία του λογαριασμού σας στο Twilio. Μπορείτε να χρησιμοποιήσετε κείμενο και τα ακόλουθα πεδία συγχώνευσης: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"Εισαγάγετε τις πληροφορίες ρυθμίσεων του λογαριασμού Twilio.","Enter your WeChat Official Account information.":"Εισαγάγετε τα στοιχεία του επίσημου λογαριασμού σας στο WeChat.","Envato Purchase Code":"Κωδικός αγοράς Envato","Export Settings":"Εξαγωγή ρυθμίσεων","Export all settings.":"Εξαγωγή όλων των ρυθμίσεων.","Export settings":"Εξαγωγή ρυθμίσεων","Facebook pages":"Σελίδες Facebook","First chat message":"Πρώτο μήνυμα συνομιλίας","First reminder delay (hours)":"Καθυστέρηση πρώτης υπενθύμισης (ώρες)","First ticket form":"Το πρώτο έντυπο εισιτηρίου","Flash notifications":"Flash ειδοποιήσεις","Follow up - Email":"Παρακολούθηση - Email","Follow up message":"Μήνυμα παρακολούθησης","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Επακόλουθο πρότυπο email. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης και άλλα: {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Ακολουθεί μια συνομιλία μεταξύ ενός ανθρώπινου πράκτορα και ενός τελικού χρήστη και παρέχει προτάσεις απάντησης στον ανθρώπινο παράγοντα σε πραγματικό χρόνο.","Force language":"Γλώσσα δύναμης","Force the chat to ignore the language preferences, and to use always the same language.":"Αναγκάστε τη συνομιλία να αγνοήσει τις προτιμήσεις γλώσσας και να χρησιμοποιεί πάντα την ίδια γλώσσα.","Force users to use only one phone country code.":"Αναγκάστε τους χρήστες να χρησιμοποιούν μόνο έναν κωδικό χώρας τηλεφώνου.","Form message":"Φόρμα μηνύματος","Form title":"Τίτλος φόρμας","Full visitor details":"Πλήρη στοιχεία επισκεπτών","Generate conversations data":"Δημιουργία δεδομένων συνομιλιών","Get Path":"Πάρτε το μονοπάτι","Get configuration URL":"Λήψη διεύθυνσης URL διαμόρφωσης","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Αποκτήστε το από την τιμή APP_KEY του αρχείου .env που βρίσκεται στον ριζικό κατάλογο του Active eCommerce.","Header":"Επί κεφαλής","Header background image":"Εικόνα φόντου κεφαλίδας","Header brand image":"Εικόνα μάρκας κεφαλίδας","Header message":"Μήνυμα κεφαλίδας","Header title":"Τίτλος κεφαλίδας","Header type":"Τύπος κεφαλίδας","Hide":"Κρύβω","Hide agent's profile image":"Απόκρυψη της εικόνας προφίλ του πράκτορα","Hide chat if no agents online":"Απόκρυψη συνομιλίας εάν δεν υπάρχουν πράκτορες στο διαδίκτυο","Hide chat outside of office hours":"Απόκρυψη συνομιλίας εκτός των ωρών γραφείου","Hide conversations of other agents":"Απόκρυψη συνομιλιών άλλων πρακτόρων","Hide on mobile":"Απόκρυψη στο κινητό","Hide the agent's profile image within the chat.":"Απόκρυψη της εικόνας προφίλ του πράκτορα μέσα στη συνομιλία.","Hide timetable":"Απόκρυψη χρονοδιαγράμματος","Host":"Πλήθος","Human takeover":"Ανθρώπινη κατάληψη","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"Εάν το chatbot δεν κατανοεί την ερώτηση ενός χρήστη, προωθεί τη συνομιλία σε έναν πράκτορα","Image":"Εικόνα","Import Settings":"Εισαγωγή ρυθμίσεων","Import admins":"Εισαγωγή διαχειριστών","Import all settings.":"Εισαγάγετε όλες τις ρυθμίσεις.","Import articles":"Εισαγωγή αντικειμένων","Import contacts":"Εισαγωγή επαφών","Import customers":"Πελάτες εισαγωγής","Import sellers":"Πωλητές εισαγωγής","Import settings":"Ρυθμίσεις εισαγωγής","Import users":"Εισαγωγή χρηστών","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Βελτιώστε την απόδοση συνομιλίας με το Pusher και το WebSockets. Αυτή η ρύθμιση σταματά όλα τα αιτήματα AJAX\/HTTP σε πραγματικό χρόνο που επιβραδύνουν τον διακομιστή σας και χρησιμοποιούν αντί αυτού τα WebSockets.","Include a profile image field in the registration form to allow a user to upload a profile image.":"Συμπεριλάβετε ένα πεδίο εικόνας προφίλ στη φόρμα εγγραφής για να επιτρέψετε σε έναν χρήστη να ανεβάσει μια εικόνα προφίλ.","Include custom fields":"Συμπεριλάβετε προσαρμοσμένα πεδία","Include custom fields in the registration form.":"Συμπεριλάβετε προσαρμοσμένα πεδία στη φόρμα εγγραφής.","Include the last name field in the registration form.":"Συμπεριλάβετε το πεδίο επωνύμου στη φόρμα εγγραφής.","Include the password field in the registration form.":"Συμπεριλάβετε το πεδίο κωδικού πρόσβασης στη φόρμα εγγραφής.","Incoming conversations and messages":"Εισερχόμενες συνομιλίες και μηνύματα","Incoming conversations only":"Μόνο εισερχόμενες συνομιλίες","Incoming messages only":"Μόνο εισερχόμενα μηνύματα","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"Αυξήστε τις πωλήσεις και συνδέστε εσάς και τους πωλητές με πελάτες σε πραγματικό χρόνο, ενσωματώνοντας το Active eCommerce με τον πίνακα υποστήριξης.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"Αυξήστε τις πωλήσεις, παρέχετε καλύτερη υποστήριξη και πιο γρήγορες λύσεις, ενσωματώνοντας το WooCommerce με το Support Board.","Info message":"Μήνυμα πληροφοριών","Initialize and display the chat widget and tickets only for members.":"Αρχικοποιήστε και εμφανίστε το γραφικό στοιχείο συνομιλίας και τα εισιτήρια μόνο για μέλη.","Initialize and display the chat widget only when the user is logged in":"Εκκινήστε και εμφανίστε το γραφικό στοιχείο συνομιλίας μόνο όταν ο χρήστης είναι συνδεδεμένος","Insert the WeChat official account token. See the docs for more details.":"Εισαγάγετε το επίσημο διακριτικό λογαριασμού WeChat. Δείτε τα έγγραφα για περισσότερες λεπτομέρειες.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"Εισαγάγετε το διακριτικό bot και κάντε κλικ στο κουμπί για να συγχρονίσετε το bot του Telegram. Το Localhost δεν μπορεί να λάβει μηνύματα.","Insert the database details of the Active eCommerce CMS database.":"Εισαγάγετε τις λεπτομέρειες της βάσης δεδομένων της βάσης δεδομένων Active eCommerce CMS.","Insert the database details of the WHMCS database.":"Εισαγάγετε τα στοιχεία της βάσης δεδομένων της βάσης δεδομένων WHMCS.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"Εισαγάγετε τα προεπιλεγμένα μηνύματα που χρησιμοποιούνται από το chatbot όταν η ερώτηση χρήστη απαιτεί δυναμική απάντηση.","Instance ID":"Αναγνωριστικό παράδειγμα","Label":"Επιγραφή","Language":"Γλώσσα","Language detection":"Ανίχνευση γλώσσας","Last name":"Επίθετο","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Αφήστε το κενό αν δεν ξέρετε ποια είναι αυτή η ρύθμιση! Η εισαγωγή λανθασμένης τιμής θα διακόψει τη συνομιλία. Ορίζει τον κύριο τομέα όπου χρησιμοποιείται η συνομιλία για να ενεργοποιήσει τη σύνδεση και την κοινή χρήση συνομιλιών μεταξύ του κύριου τομέα και των υποτομέων.","Left":"Αριστερά","Left panel":"Αριστερό πάνελ","Left profile image":"Αριστερή εικόνα προφίλ","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"Επιτρέπει στους χρήστες σας να επικοινωνήσουν μαζί σας μέσω WhatsApp. Διαβάστε και απαντήστε σε όλα τα μηνύματα που αποστέλλονται στον λογαριασμό σας στο WhatsApp Business απευθείας από τον πίνακα υποστήριξης.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"Συνδέστε κάθε πράκτορα με τον αντίστοιχο χρήστη Slack, ώστε όταν ένας πράκτορας απαντά μέσω του Slack, θα εμφανίζεται ως ο εκχωρημένος πράκτορας.","Link name":"Όνομα συνδέσμου","Location":"Τοποθεσία","Login form":"Φόρμα σύνδεσης","Login initialization":"Αρχικοποίηση σύνδεσης","Make the registration phone field mandatory.":"Κάντε υποχρεωτικό το πεδίο τηλεφώνου εγγραφής.","Manage here the departments settings.":"Διαχειριστείτε εδώ τις ρυθμίσεις των τμημάτων.","Manifest file URL":"URL αρχείου Manifest","Manual initialization":"Μη αυτόματη προετοιμασία","Members only":"Μόνο μέλη","Members with an active paid plan only":"Μόνο μέλη με ενεργό πρόγραμμα επί πληρωμή","Message":"Μήνυμα","Message type":"Τύπος μηνύματος","Minify JS":"Minify JS","Minimal":"Ελάχιστος","Multilingual":"Πολύγλωσσος","Multilingual plugin":"Πολύγλωσσο πρόσθετο","Name":"Ονομα","New ticket button":"Κουμπί νέου εισιτηρίου","Newsletter":"Ενημερωτικό δελτίο","No delay":"Χωρίς καθυστέρηση","No results found.":"Δεν βρέθηκαν αποτελέσματα.","No, we don't ship in":"Όχι, δεν αποστέλλουμε","None":"Κανένας","Notifications icon":"Εικονίδιο ειδοποιήσεων","Offline message":"Μήνυμα εκτός σύνδεσης","Offset":"Αντισταθμίζεται","On chat open":"Στη συνομιλία ανοιχτό","On page load":"Κατά τη φόρτωση σελίδας","Online users notification":"Ειδοποίηση διαδικτυακών χρηστών","Only desktop":"Μόνο επιτραπέζιος υπολογιστής","Only mobile devices":"Μόνο φορητές συσκευές","Open automatically":"Ανοίξτε αυτόματα","Open chat":"Ανοίξτε τη συνομιλία","Open the chat window automatically when a new message is received.":"Ανοίξτε αυτόματα το παράθυρο συνομιλίας όταν λάβετε ένα νέο μήνυμα.","Optional link":"Προαιρετικός σύνδεσμος","Optional registration fields":"Προαιρετικά πεδία εγγραφής","Outgoing SMTP server information.":"Εξερχόμενες πληροφορίες διακομιστή SMTP.","Page ID":"Αναγνωριστικό σελίδας","Page IDs":"Αναγνωριστικά σελίδας","Page name":"Όνομα σελίδας","Page token":"Διακριτικό σελίδας","Panel height":"Ύψος πάνελ","Panel name":"Όνομα πίνακα","Panel title":"Τίτλος πίνακα","Panels arrows":"Πάνελ βέλη","Password":"Κωδικός πρόσβασης","Perfex URL":"URL Perfex","Performance optimization":"Βελτιστοποίηση απόδοσης","Phone":"Τηλέφωνο","Phone codes":"Κωδικοί τηλεφώνου","Phone required":"Απαιτείται τηλέφωνο","Placeholder text":"Κείμενο κράτησης θέσης","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Αναπαραγωγή ήχου όταν ένας πράκτορας λαμβάνει ένα εισερχόμενο μήνυμα ή στέλνει ένα εξερχόμενο μήνυμα.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Αναπαραγωγή ήχου όταν ένας χρήστης λαμβάνει ένα εισερχόμενο μήνυμα ή στέλνει ένα εξερχόμενο μήνυμα.","Popup message":"Αναδυόμενο μήνυμα","Port":"Λιμάνι","Post Type slugs":"Post Type γυμνοσάλιαγκες","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Αποτρέψτε τους πράκτορες από το να βλέπουν συνομιλίες που έχουν εκχωρηθεί σε άλλους πράκτορες. Αυτή η ρύθμιση ενεργοποιείται αυτόματα εάν η δρομολόγηση ή η ουρά είναι ενεργή.","Primary color":"Πρωτεύον χρώμα","Priority":"Προτεραιότητα","Privacy link":"Σύνδεσμος απορρήτου","Privacy message":"Μήνυμα απορρήτου","Product removed notification":"Ειδοποίηση κατάργησης προϊόντος","Product removed notification - Email":"Ειδοποίηση κατάργησης προϊόντος - Email","Profile image":"Εικόνα προφίλ","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"Παρέχετε υποστήριξη γραφείου βοήθειας στους πελάτες σας, συμπεριλαμβάνοντας μια περιοχή εισιτηρίων, με όλες τις λειτουργίες συνομιλίας που περιλαμβάνονται, σε οποιαδήποτε ιστοσελίδα σε δευτερόλεπτα.","Purchase button text":"Κείμενο κουμπιού αγοράς","Push notifications":"Push ειδοποιήσεις","Push notifications settings. Enter the Pusher Beams details.":"Ρυθμίσεις ειδοποιήσεων push. Εισαγάγετε τα στοιχεία Pusher Beams.","Queue":"Ουρά","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"Διαβάστε, διαχειριστείτε και απαντήστε σε όλα τα μηνύματα που αποστέλλονται στις σελίδες σας στο Facebook και στους λογαριασμούς σας Instagram απευθείας από τον πίνακα υποστήριξης.","Redirect the user to the registration link instead of showing the registration form.":"Ανακατευθύνετε τον χρήστη στον σύνδεσμο εγγραφής αντί να εμφανίσετε τη φόρμα εγγραφής.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Ανακατευθύνετε τον χρήστη στην καθορισμένη διεύθυνση URL εάν απαιτείται εγγραφή και ο χρήστης δεν είναι συνδεδεμένος. Αφήστε το κενό για να χρησιμοποιήσετε την προεπιλεγμένη φόρμα εγγραφής.","Register all visitors":"Εγγραφή όλων των επισκεπτών","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Εγγραφή όλων των επισκεπτών αυτόματα. Όταν αυτή η επιλογή δεν είναι ενεργή, θα εγγράφονται μόνο οι επισκέπτες που ξεκινούν μια συνομιλία.","Registration \/ Login":"Εγγραφή \/ Είσοδος","Registration and login form":"Φόρμα εγγραφής και σύνδεσης","Registration form":"Φόρμα εγγραφής","Registration link":"Σύνδεσμος εγγραφής","Registration redirect":"Ανακατεύθυνση εγγραφής","Remove the email field from the registration form.":"Αφαιρέστε το πεδίο email από τη φόρμα εγγραφής.","Rename the articles archive panel title. Default is 'Help Center'.":"Μετονομάστε τον τίτλο του πίνακα αρχειοθέτησης άρθρων. Η προεπιλογή είναι &quot;Κέντρο βοήθειας&quot;.","Rename the chat bot. Default is 'Bot'.":"Μετονομάστε το ρομπότ συνομιλίας. Η προεπιλογή είναι &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Μετονομάστε το πρόθεμα ονόματος επισκέπτη. Η προεπιλογή είναι &quot;Χρήστης&quot;.","Replace the admin login page message.":"Αντικαταστήστε το μήνυμα της σελίδας σύνδεσης διαχειριστή.","Replace the brand logo on the admin login page.":"Αντικαταστήστε το λογότυπο της επωνυμίας στη σελίδα σύνδεσης διαχειριστή.","Replace the header title with the user's first name and last name when available.":"Αντικαταστήστε τον τίτλο της κεφαλίδας με το όνομα και το επώνυμο του χρήστη όταν είναι διαθέσιμο.","Replace the top-left brand icon on the admin area and the browser favicon.":"Αντικαταστήστε το επάνω αριστερό εικονίδιο επωνυμίας στην περιοχή διαχειριστή και το favicon του προγράμματος περιήγησης.","Reports":"Αναφορές","Require phone":"Απαιτείται τηλέφωνο","Require registration":"Απαιτείται εγγραφή","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"Απαιτήστε την εγγραφή ή τη σύνδεση του χρήστη πριν ξεκινήσετε μια συνομιλία. Για να ενεργοποιήσετε την περιοχή σύνδεσης πρέπει να συμπεριληφθεί το πεδίο κωδικού πρόσβασης.","Require the user registration or login in order to use the tickets area.":"Απαιτήστε την εγγραφή ή τη σύνδεση του χρήστη για να χρησιμοποιήσετε την περιοχή εισιτηρίων.","Required":"Απαιτείται","Response time":"Χρόνος απόκρισης","Return the Support Board path of your server.":"Επιστρέψτε τη διαδρομή του πίνακα υποστήριξης του διακομιστή σας.","Returning visitor message":"Επιστροφή μηνύματος επισκέπτη","Rich messages":"Πλούσια μηνύματα","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Τα εμπλουτισμένα μηνύματα είναι αποσπάσματα κώδικα που μπορούν να χρησιμοποιηθούν σε ένα μήνυμα συνομιλίας. Μπορούν να περιέχουν κώδικα HTML και αποδίδονται αυτόματα στη συνομιλία. Τα εμπλουτισμένα μηνύματα μπορούν να χρησιμοποιηθούν με την ακόλουθη σύνταξη: [rich-message-name]. Υπάρχει ένας τόνος ενσωματωμένων εμπλουτισμένων μηνυμάτων για να διαλέξετε.","Right":"Σωστά","Right panel":"Δεξιός πίνακας","Routing":"Δρομολόγηση","Routing if offline":"Δρομολόγηση εάν είναι εκτός σύνδεσης","Save useful information like user country and language also for visitors.":"Αποθηκεύστε χρήσιμες πληροφορίες όπως χώρα και γλώσσα χρήστη και για τους επισκέπτες.","Saved replies":"Αποθηκευμένες απαντήσεις","Scheduled office hours":"Προγραμματισμένες ώρες γραφείου","Second chat message":"Δεύτερο μήνυμα συνομιλίας","Second reminder delay (hours)":"Δεύτερη καθυστέρηση υπενθύμισης (ώρες)","Secondary color":"Δευτερεύον χρώμα","Secret Key":"Μυστικό κλειδί","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα ζητώντας το email του χρήστη και στείλτε ένα email επιβεβαίωσης στον χρήστη. Το μήνυμα αποστέλλεται μόνο σε χρήστες χωρίς email. Υποστηρίζονται τα πεδία μορφοποίησης και συγχώνευσης κειμένου.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα ζητώντας το email του χρήστη, εάν κανένας εκπρόσωπος δεν απαντήσει εντός 15 δευτερολέπτων ή εάν όλοι οι πράκτορες είναι εκτός σύνδεσης. Αυτές οι ρυθμίσεις θα χρησιμοποιηθούν από όλες τις φόρμες email. Υποστηρίζονται τα πεδία μορφοποίησης και συγχώνευσης κειμένου.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"Στείλτε ένα μήνυμα για να επιτρέψετε στους πελάτες να ειδοποιούνται όταν μπορούν να αγοράσουν ένα προϊόν που τους ενδιαφέρει, το οποίο όμως έχει εξαντληθεί προς το παρόν. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης: {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα σε νέους χρήστες όταν δημιουργήσουν το πρώτο εισιτήριο. Υποστηρίζονται τα πεδία μορφοποίησης και συγχώνευσης κειμένου.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα σε νέους χρήστες όταν επισκέπτονται τον ιστότοπο για πρώτη φορά. Υποστηρίζονται τα πεδία μορφοποίησης και συγχώνευσης κειμένου.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"Στείλτε ένα μήνυμα στον πελάτη μετά την αφαίρεση ενός προϊόντος από το καλάθι. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης και άλλα: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"Στείλτε ένα μήνυμα στους πελάτες που ολοκληρώνουν μια αγορά ζητώντας να μοιραστούν το προϊόν που μόλις αγόρασαν. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης και άλλα: {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Στείλτε ένα μήνυμα στους πελάτες που ολοκληρώνουν μια αγορά. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης και άλλα: {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"Στείλτε ένα μήνυμα στον χρήστη όταν ο πράκτορας αρχειοθετήσει τη συνομιλία.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα στον χρήστη όταν σταλεί το πρώτο του μήνυμα εκτός προγραμματισμένων ωρών γραφείου ή όταν όλοι οι πράκτορες είναι εκτός σύνδεσης. Υποστηρίζονται τα πεδία μορφοποίησης και συγχώνευσης κειμένου.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"Στείλτε ένα μήνυμα στους χρήστες που επισκέπτονται ξανά τον ιστότοπο μετά από τουλάχιστον 24 ώρες. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης και άλλα: {coupon}, {user_name}. Δείτε τα έγγραφα για περισσότερες λεπτομέρειες.","Send a test agent notification email to verify email settings.":"Στείλτε ένα email ειδοποίησης δοκιμαστικού πράκτορα για να επαληθεύσετε τις ρυθμίσεις email.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"Στείλτε ένα δοκιμαστικό μήνυμα στο κανάλι σας στο Slack. Αυτό ελέγχει μόνο τη λειτουργία αποστολής των εξερχόμενων μηνυμάτων.","Send a test user notification email to verify email settings.":"Στείλτε ένα δοκιμαστικό email ειδοποίησης χρήστη για να επαληθεύσετε τις ρυθμίσεις email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Στείλτε ένα email σε έναν πράκτορα όταν ένας χρήστης απαντά και ο πράκτορας είναι εκτός σύνδεσης. Ένα email αποστέλλεται αυτόματα σε όλους τους πράκτορες για νέες συνομιλίες.","Send an email to the user when an agent replies and the user is offline.":"Στείλτε ένα email στον χρήστη όταν ένας πράκτορας απαντά και ο χρήστης είναι εκτός σύνδεσης.","Send email":"Να στείλετε e-mail","Send message to Slack":"Στείλτε μήνυμα στο Slack","Send message via enter button":"Αποστολή μηνύματος μέσω του κουμπιού enter","Send the message via the ENTER keyboard button.":"Στείλτε το μήνυμα μέσω του κουμπιού πληκτρολογίου ENTER.","Send to user's email":"Αποστολή στο email του χρήστη","Send transcript to user's email":"Αποστολή μεταγραφής στο email του χρήστη","Sender email":"Αποστολή email","Sender name":"Ονομα αποστολέα","Sender number":"Αριθμός αποστολέα","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"Στέλνει μια ειδοποίηση για το πρότυπο WhatsApp εάν η αποστολή του μηνύματος WhatsApp αποτύχει. Μπορείτε να χρησιμοποιήσετε κείμενο και τα ακόλουθα πεδία συγχώνευσης: {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"Στέλνει ένα μήνυμα κειμένου εάν η αποστολή του μηνύματος WhatsApp αποτύχει. Μπορείτε να χρησιμοποιήσετε κείμενο και τα ακόλουθα πεδία συγχώνευσης: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"Υπηρεσία","Service Worker URL":"Service Worker URL","Set a profile image for the chat bot.":"Ορίστε μια εικόνα προφίλ για το ρομπότ συνομιλίας.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Ορίστε τη μετατόπιση UTC του χρονοδιαγράμματος ωρών γραφείου. Η σωστή τιμή μπορεί να είναι αρνητική και δημιουργείται αυτόματα μόλις κάνετε κλικ σε αυτό το πεδίο εισαγωγής, εάν είναι κενό.","Set the currency symbol used by your system.":"Ορίστε το σύμβολο νομίσματος που χρησιμοποιείται από το σύστημά σας.","Set the default departments for all tickets. Enter the department ID.":"Ορίστε τα προεπιλεγμένα τμήματα για όλα τα εισιτήρια. Εισαγάγετε το αναγνωριστικό τμήματος.","Set the default email header that will be prepended to automated emails and direct emails.":"Ορίστε την προεπιλεγμένη κεφαλίδα email που θα προσαρτάται σε αυτοματοποιημένα email και απευθείας email.","Set the default email signature that will be appended to automated emails and direct emails.":"Ορίστε την προεπιλεγμένη υπογραφή email που θα προσαρτάται σε αυτοματοποιημένα email και απευθείας email.","Set the default form to display if the registraion is required.":"Ορίστε την προεπιλεγμένη φόρμα ώστε να εμφανίζεται εάν απαιτείται εγγραφή.","Set the default name to use for conversations without a name.":"Ορίστε το προεπιλεγμένο όνομα που θα χρησιμοποιείται για συνομιλίες χωρίς όνομα.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Ορίστε το προεπιλεγμένο εικονίδιο ειδοποιήσεων. Το εικονίδιο θα χρησιμοποιηθεί ως εικόνα προφίλ εάν ο χρήστης δεν έχει.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Ορίστε τις προεπιλεγμένες ώρες γραφείου για το πότε οι πράκτορες εμφανίζονται ως διαθέσιμοι. Αυτές οι ρυθμίσεις χρησιμοποιούνται επίσης για όλες τις άλλες ρυθμίσεις που βασίζονται στις ώρες γραφείου.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Ορίστε το προεπιλεγμένο όνομα χρήστη για χρήση σε μηνύματα και μηνύματα ηλεκτρονικού ταχυδρομείου bot όταν ο χρήστης δεν έχει όνομα.","Set the maximum height of the tickets panel.":"Ορίστε το μέγιστο ύψος του πίνακα εισιτηρίων.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"Ρυθμίστε την πολύγλωσση προσθήκη που χρησιμοποιείτε ή αφήστε την απενεργοποιημένη εάν ο ιστότοπός σας χρησιμοποιεί μόνο μία γλώσσα.","Set the position of the chat widget.":"Ορίστε τη θέση του γραφικού στοιχείου συνομιλίας.","Set the primary color of the chat widget.":"Ορίστε το κύριο χρώμα του γραφικού στοιχείου συνομιλίας.","Set the secondary color of the chat widget.":"Ορίστε το δευτερεύον χρώμα του γραφικού στοιχείου συνομιλίας.","Set the tertiary color of the chat widget.":"Ορίστε το τριτογενές χρώμα του γραφικού στοιχείου συνομιλίας.","Set the title of the administration area.":"Ορίστε τον τίτλο της περιοχής διαχείρισης.","Set the title of the conversations panel.":"Ορίστε τον τίτλο του πίνακα συνομιλιών.","Show":"Προβολή","Show a browser tab notification when a new message is received.":"Εμφάνιση ειδοποίησης καρτέλας προγράμματος περιήγησης όταν λαμβάνεται νέο μήνυμα.","Show a desktop notification when a new message is received.":"Εμφάνιση μιας ειδοποίησης επιφάνειας εργασίας όταν λαμβάνεται ένα νέο μήνυμα.","Show a notification and play a sound when a new user is online.":"Εμφάνιση μιας ειδοποίησης και αναπαραγωγή ήχου όταν ένας νέος χρήστης είναι συνδεδεμένος.","Show profile images":"Εμφάνιση εικόνων προφίλ","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"Εμφάνιση του μηνύματος παρακολούθησης όταν ένας επισκέπτης προσθέτει ένα προϊόν στο καλάθι. Το μήνυμα αποστέλλεται μόνο εάν ο χρήστης δεν έχει δώσει ακόμα email.","Show the profile image of agents and users within the conversation.":"Εμφάνιση της εικόνας προφίλ των πρακτόρων και των χρηστών στη συνομιλία.","Single label":"Ενιαία ετικέτα","Single phone country code":"Κωδικός χώρας ενιαίου τηλεφώνου","Slug":"Γυμνοσάλιαγκας","Social share message":"Μήνυμα κοινοποίησης κοινωνικής δικτύωσης","Sound":"Ήχος","Sounds":"Ήχοι","Sounds for admin":"Ήχοι για διαχειριστή","Start importing":"Ξεκινήστε την εισαγωγή","Start synchronization":"Έναρξη συγχρονισμού","Subject":"Θέμα","Subscribe message":"Μήνυμα εγγραφής","Subscribe message - Email":"Μήνυμα εγγραφής - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Πρότυπο email μηνύματος εγγραφής που αποστέλλεται στον χρήστη όταν ο χρήστης κοινοποιεί το μήνυμα ηλεκτρονικού ταχυδρομείου μέσω της φόρμας μηνύματος εγγραφής. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"Εγγραφείτε χρήστες στην υπηρεσία ενημερωτικών δελτίων που προτιμάτε όταν παρέχουν ένα email.","Subtract the offset value from the height value.":"Αφαιρέστε την τιμή μετατόπισης από την τιμή ύψους.","Success message":"Μήνυμα επιτυχίας","Support Board path":"Διαδρομή του πίνακα υποστήριξης","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"Συγχρονίστε τους λογαριασμούς διαχειριστή και προσωπικού με τον πίνακα υποστήριξης. Οι χρήστες του προσωπικού θα εγγράφονται ως πράκτορες, ενώ οι διαχειριστές ως διαχειριστές. Θα εισάγονται μόνο νέοι χρήστες.","Sync all WordPress users with Support Board. Only new users will be imported.":"Συγχρονίστε όλους τους χρήστες του WordPress με τον πίνακα υποστήριξης. Θα εισάγονται μόνο νέοι χρήστες.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"Συγχρονίστε όλες τις επαφές όλων των πελατών με το Support Board. Θα εισαχθούν μόνο νέες επαφές.","Sync all customers with Support Board. Only new users will be imported.":"Συγχρονίστε όλους τους πελάτες με τον πίνακα υποστήριξης. Θα εισάγονται μόνο νέοι χρήστες.","Sync all sellers with Support Board as agents. Only new users will be imported.":"Συγχρονίστε όλους τους πωλητές με το Support Board ως αντιπροσώπους. Θα εισάγονται μόνο νέοι χρήστες.","Sync all users with Support Board. Only new users will be imported.":"Συγχρονίστε όλους τους χρήστες με τον πίνακα υποστήριξης. Θα εισάγονται μόνο νέοι χρήστες.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"Συγχρονίστε άρθρα βάσης γνώσεων με τον πίνακα υποστήριξης. Θα εισάγονται μόνο νέα άρθρα.","Synchronization":"Συγχρονισμός","Synchronize Entities":"Συγχρονισμός Entities","Synchronize Entities now":"Συγχρονισμός Entities τώρα","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"Συγχρονίστε πελάτες, ενεργοποιήστε την υποστήριξη εισιτηρίων και συνομιλιών μόνο για συνδρομητές, δείτε τα προγράμματα συνδρομής στην περιοχή διαχειριστή.","Synchronize emails":"Συγχρονισμός email","Synchronize users":"Συγχρονισμός χρηστών","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"Συγχρονίστε τους πελάτες σας Perfex σε πραγματικό χρόνο και αφήστε τους να επικοινωνήσουν μαζί σας μέσω συνομιλίας! Προβάλετε λεπτομέρειες προφίλ, δεσμεύστε τους προληπτικά και πολλά άλλα.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Συγχρονίστε τους πελάτες σας σε πραγματικό χρόνο, συνομιλήστε μαζί τους και ενισχύστε την αφοσίωση τους ή παρέχετε καλύτερη και ταχύτερη υποστήριξη.","System requirements":"Απαιτήσεις συστήματος","Terms link":"Σύνδεσμος όρων","Tertiary color":"Τριτογενές χρώμα","Test Slack":"Test Slack","Test agent email":"Email δοκιμαστικού πράκτορα","Test user email":"Δοκιμή email χρήστη","Text":"Κείμενο","Text message fallback":"Εναλλακτικό μήνυμα κειμένου","Text message notifications":"Ειδοποιήσεις μηνυμάτων κειμένου","The product is not in the cart.":"Το προϊόν δεν βρίσκεται στο καλάθι.","The workspace name you are using to synchronize Slack.":"Το όνομα workspace που χρησιμοποιείτε για να συγχρονίσετε το Slack.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"Αυτό είναι το κύριο αναγνωριστικό καναλιού Slack, το οποίο είναι συνήθως το #γενικό κανάλι. Θα λάβετε αυτόν τον κωδικό ολοκληρώνοντας τον συγχρονισμό Slack.","Ticket custom fields":"Προσαρμοσμένα πεδία εισιτηρίων","Ticket field names":"Ονόματα πεδίων εισιτηρίων","Ticket fields":"Πεδία εισιτηρίων","Title":"Τίτλος","Top":"Μπλουζα","Transcript":"Αντίγραφο","Transcript settings.":"Ρυθμίσεις μεταγραφής.","Translate automatically":"Μετάφραση αυτόματα","Translate the chat widget's text elements automatically to match the user's browser language.":"Μεταφράστε αυτόματα τα στοιχεία κειμένου του γραφικού στοιχείου συνομιλίας για να ταιριάζει με τη γλώσσα του προγράμματος περιήγησης του χρήστη.","Trigger":"Δώσει το έναυσμα για","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"Ενεργοποιήστε τη ροή διαλόγου Welcome Intent για νέους επισκέπτες όταν είναι ενεργό το μήνυμα καλωσορίσματος.","Twilio settings":"Ρυθμίσεις Twilio","UTC offset":"Μετατόπιση UTC","Use this option to change the PWA icon.  See the docs for more details.":"Χρησιμοποιήστε αυτήν την επιλογή για να αλλάξετε το εικονίδιο PWA. Δείτε τα έγγραφα για περισσότερες λεπτομέρειες.","User details in success message":"Στοιχεία χρήστη στο μήνυμα επιτυχίας","User email notifications":"Ειδοποιήσεις μέσω email χρήστη","User message template":"Πρότυπο μηνυμάτων χρήστη","User name as title":"Όνομα χρήστη ως τίτλος","User notification email":"Email ειδοποίησης χρήστη","User registration form information.":"Πληροφορίες φόρμας εγγραφής χρήστη.","User roles":"Ρόλοι χρηστών","User system":"Σύστημα χρήστη","Username":"Όνομα χρήστη","Users and agents":"Χρήστες και πράκτορες","Users only":"Μόνο χρήστες","Users table additional columns":"Οι χρήστες πίνακας πρόσθετων στηλών","View unassigned conversations":"Προβολή συνομιλιών που δεν έχουν εκχωρηθεί","Visibility":"Ορατότητα","Visitor default name":"Προεπιλεγμένο όνομα επισκέπτη","Visitor name prefix":"Πρόθεμα ονόματος επισκέπτη","Waiting list":"Λίστα αναμονής","Waiting list - Email":"Λίστα αναμονής - Email","WeChat settings":"Ρυθμίσεις WeChat","Webhooks":"Webhooks","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Τα Webhook είναι πληροφορίες που αποστέλλονται στο παρασκήνιο σε μια μοναδική διεύθυνση URL που ορίζετε εσείς όταν συμβαίνει κάτι. Δείτε τα έγγραφα API για περισσότερες λεπτομέρειες.","Website":"Δικτυακός τόπος","Welcome message":"Μήνυμα καλωσορίσματος","Whmcs admin URL":"URL διαχειριστή Whmcs","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"URL διαχειριστή Whmcs. Πρώην. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"Ναι, αποστέλλουμε","You haven't placed an order yet.":"Δεν έχετε κάνει ακόμη παραγγελία.","You will get this code by completing the Dialogflow synchronization.":"Θα λάβετε αυτόν τον κωδικό ολοκληρώνοντας τον συγχρονισμό του Dialogflow.","You will get this code by completing the Slack synchronization.":"Θα λάβετε αυτόν τον κωδικό ολοκληρώνοντας τον συγχρονισμό Slack.","You will get this information by completing the synchronization.":"Θα λάβετε αυτές τις πληροφορίες ολοκληρώνοντας τον συγχρονισμό.","Your cart is empty.":"Το καλάθι σας είναι άδειο.","Your turn message":"Το μήνυμα της σειράς σας","settings information":"πληροφορίες ρυθμίσεων","{product_name} has no {product_attribute_name} variants.":"Το {product_name} δεν έχει {product_attribute_name} παραλλαγές.","Force log out":"Αναγκαστική αποσύνδεση","Force the loggout of Support Board agents if they are not logged in WordPress.":"Επιβάλετε την αποσύνδεση των πρακτόρων Support Board εάν δεν είναι συνδεδεμένοι στο WordPress."}