{"Abandoned cart notification":"Notification de panier abandonné","Abandoned cart notification - Admin email":"Notification de panier abandonné - E-mail de l&#39;administrateur","Abandoned cart notification - First email":"Notification de panier abandonné - Premier e-mail","Abandoned cart notification - Second email":"Notification de panier abandonné - Deuxième e-mail","Accept button text":"Accepter le texte du bouton","Account SID":"SID du compte","Activate the Dialogflow bot.":"Activez le bot Dialogflow.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"Activez la disposition de lecture de droite à gauche (RTL) pour la zone d&#39;administration.","Activate the Right-To-Left (RTL) reading layout.":"Activez la disposition de lecture de droite à gauche (RTL).","Activate the Slack integration.":"Activez l&#39;intégration Slack.","Activate the chatbot multilingual feature.":"Activez la fonctionnalité multilingue du chatbot.","Active":"Actif","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce URL du CMS. Ex. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"Actif pour les agents","Active for users":"Actif pour les utilisateurs","Add a delay (ms) to the bot's responses. Default is 2000":"Ajoutez un délai (ms) aux réponses du bot. La valeur par défaut est 2000","Add and manage additional support departments.":"Ajoutez et gérez des services de support supplémentaires.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Ajoutez et gérez les réponses enregistrées qui peuvent être utilisées par les agents dans l&#39;éditeur de chat. Les réponses enregistrées peuvent être imprimées en tapant # suivi du nom de la réponse plus un espace.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"Ajoutez des rôles d&#39;utilisateur WordPress séparés par des virgules. La zone d&#39;administration Support Board sera disponible pour de nouveaux rôles, en plus de celui par défaut : éditeur, administrateur, auteur.","Add custom fields to the new ticket form.":"Ajoutez des champs personnalisés au nouveau formulaire de ticket.","Add custom fields to the user profile details.":"Ajoutez des champs personnalisés aux détails du profil utilisateur.","Adjust the chat button position. Values are in px.":"Ajustez la position du bouton de discussion. Les valeurs sont en px.","Admin icon":"Icône d&#39;administrateur","Admin login logo":"Logo de connexion administrateur","Admin login message":"Message de connexion administrateur","Admin notifications":"Notifications de l&#39;administrateur","Admin title":"Titre de l&#39;administrateur","Agent area":"Espace agents","Agent details":"Détails de l&#39;agent","Agent email notifications":"Notifications par e-mail des agents","Agent linking":"Liaison d&#39;agents","Agent message template":"Modèle de message d&#39;agent","Agent notification email":"E-mail de notification de l&#39;agent","Agents":"Agents","Agents menu":"Menu Agents","Agents only":"Agents seulement","All":"Tous","All messages":"Tous les messages","Allow agents to delete conversations":"Autoriser les agents à supprimer des conversations","Allow agents to delete conversations and empty the trash.":"Autorisez les agents à supprimer les conversations et à vider la corbeille.","Allow duplicate emails and phone numbers":"Autoriser les e-mails et numéros de téléphone en double","Allow only one conversation":"Autoriser une seule conversation","Allow only one conversation per user.":"Autoriser une seule conversation par utilisateur.","Allow registration with an email and a phone number already registered.":"Autoriser l&#39;inscription avec un e-mail et un numéro de téléphone déjà enregistrés.","Always all messages":"Toujours tous les messages","Always incoming messages only":"Messages toujours entrants uniquement","Append the registration user details to the success message.":"Ajoutez les détails de l&#39;utilisateur d&#39;enregistrement au message de réussite.","Apply a custom background image for the header area.":"Appliquez une image d&#39;arrière-plan personnalisée pour la zone d&#39;en-tête.","Apply to":"Postuler à","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"Archivez tous les canaux d&#39;utilisateurs dans l&#39;application Slack. Cette opération peut prendre beaucoup de temps. Important : toutes vos chaînes Slack seront archivées.","Archive automatically the conversations marked as read every 24h.":"Archivez automatiquement les conversations marquées comme lues toutes les 24h.","Archive channels":"Chaînes d&#39;archives","Archive channels now":"Archiver les chaînes maintenant","Articles":"Des articles","Articles title":"Titre des articles","Assign a departments to all conversations started from Telegram. Insert the department ID.":"Attribuez un service à toutes les conversations démarrées à partir de Telegram. Insérez l&#39;ID du département.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"Attribuez un service à toutes les conversations démarrées à partir de WeChat. Insérez l&#39;ID du département.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"Attribuez un service à toutes les conversations démarrées à partir de WhatsApp. Insérez l&#39;ID du département.","Automatic human takeover":"Prise de contrôle humaine automatique","Automatic translation":"Traduction automatique","Automatic updates":"Mises à jour automatiques","Automatically archive conversations":"Archiver automatiquement les conversations","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"Attribue automatiquement un service en fonction des plans actifs de l&#39;utilisateur. Insérez -1 comme ID de plan pour les utilisateurs sans plan.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Vérifiez et installez automatiquement les nouvelles mises à jour. Un code d&#39;achat Envato valide et des clés de licence d&#39;applications valides sont requis.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Réduisez automatiquement le panneau des détails du profil et les autres panneaux de la zone d&#39;administration.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"Créez automatiquement un service pour chaque site Web et acheminez les conversations de chaque site Web vers le bon service. Ce paramètre nécessite une installation WordPress multisite.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Envoyez automatiquement des rappels de panier aux clients avec des produits dans leur panier. Vous pouvez utiliser les champs de fusion suivants et plus : {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"Synchronisez automatiquement les produits, les catégories, les tags, etc. avec Dialogflow, et permettez au bot de répondre de manière autonome aux questions liées à votre boutique.","Automatically translate admin area":"Traduire automatiquement la zone d&#39;administration","Automatically translate the admin area to match the agent profile language or browser language.":"Traduisez automatiquement la zone d&#39;administration pour qu&#39;elle corresponde à la langue du profil de l&#39;agent ou à la langue du navigateur.","Automatically translates user messages into agent language and agent messages into user language.":"Traduit automatiquement les messages de l&#39;utilisateur dans la langue de l&#39;agent et les messages de l&#39;agent dans la langue de l&#39;utilisateur.","Birthday":"Anniversaire","Bot name":"Nom du robot","Bot profile image":"Image de profil de bot","Bot response delay":"Délai de réponse du bot","Bottom":"Bas","Brand":"Marque","Built-in chat button icons":"Icônes de bouton de discussion intégrées","Button action":"Action de bouton","Button name":"Nom du bouton","Button text":"Texte du bouton","Cancel button text":"Texte du bouton Annuler","Cart follow up message":"Message de suivi du panier","Change the chat button image with a custom one.":"Changez l&#39;image du bouton de discussion avec une image personnalisée.","Change the default field names.":"Modifiez les noms de champ par défaut.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Modifiez le texte du message dans la zone d&#39;en-tête du widget de discussion. Ce texte sera remplacé par le titre de l&#39;agent une fois la première réponse envoyée.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"Modifiez le texte du titre dans la zone d&#39;en-tête du widget de discussion. Ce texte sera remplacé par le nom de l&#39;agent une fois la première réponse envoyée.","Channel ID":"Identifiant de la chaine","Chat background":"Fond de discussion","Chat button icon":"Icône du bouton de discussion","Chat button offset":"Décalage du bouton de discussion","Chat message":"Chat message","Chat position":"Poste de discussion","Check Requirements":"Vérifier les exigences","Check the server configurations and make sure it has all the requirements.":"Vérifiez les configurations du serveur et assurez-vous qu&#39;il répond à toutes les exigences.","Choose a background texture for the chat header and conversation area.":"Choisissez une texture d&#39;arrière-plan pour l&#39;en-tête du chat et la zone de conversation.","Choose the Dialogflow edition used by your agent.":"Choisissez l&#39;édition Dialogflow utilisée par votre agent.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"Choisissez l&#39;emplacement ou la région de votre agent. Ce paramètre est facultatif si l&#39;emplacement de votre agent est global.","Choose where to display the chat. Insert the values separated by commas.":"Choisissez où afficher le chat. Insérez les valeurs séparées par des virgules.","Choose which fields to disable from the tickets area.":"Choisissez les champs à désactiver dans la zone des tickets.","Choose which fields to include in the new ticket form.":"Choisissez les champs à inclure dans le nouveau formulaire de ticket.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"Choisissez les champs facultatifs à inclure dans le formulaire d&#39;inscription. Les champs nom, e-mail et mot de passe sont tous inclus par défaut.","Choose which user system the front-end chat will use to register and log in users.":"Choisissez le système utilisateur que le chat frontal utilisera pour enregistrer et connecter les utilisateurs.","City":"Ville","Click the button to start the Dialogflow synchronization.":"Cliquez sur le bouton pour démarrer la synchronisation Dialogflow.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Cliquez sur le bouton pour démarrer la synchronisation Messenger. Localhost ne peut pas et ne reçoit pas de messages.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"Cliquez sur le bouton pour démarrer la synchronisation Slack. Localhost ne peut pas et ne reçoit pas de messages. Connectez-vous avec un autre compte ou en tant que visiteur pour effectuer vos tests.","Client ID or Agent Name":"ID client ou nom de l&#39;agent","Close message":"Fermer le message","Collapse panels":"Réduire les panneaux","Color":"Couleur","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Communiquez avec vos utilisateurs directement depuis Slack. Envoyez et recevez des messages et des pièces jointes, utilisez des emojis et bien plus encore.","Company":"Société","Concurrent chats":"Concurrent chats","Configuration URL":"URL de configuration","Confirm button text":"Texte du bouton de confirmation","Confirmation message":"Message de confirmation","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"Connectez des chatbots intelligents et automatisez les conversations en utilisant l&#39;une des formes d&#39;intelligence artificielle les plus avancées au monde.","Content":"Teneur","Conversation profile":"Profil de conversation","Conversations data":"Données de conversation","Convert all emails":"Convertir tous les e-mails","Cookie domain":"Domaine des cookies","Country":"Pays","Coupon discount (%)":"Bon de réduction (%)","Coupon expiration (days)":"Expiration du coupon (jours)","Coupon expiration (seconds)":"Expiration du coupon (secondes)","Create Intents now":"Créer Intents maintenant","Currency symbol":"Symbole de la monnaie","Custom CSS":"CSS personnalisé","Custom JS":"JS personnalisé","Custom fields":"Les champs personnalisés","Dashboard display":"Affichage du tableau de bord","Dashboard title":"Titre du tableau de bord","Database details":"Détails de la base de données","Database host":"Hôte de la base de données","Database name":"Nom de la base de données","Database password":"Mot de passe de la base de données","Database prefix":"Préfixe de la base de données","Database user":"Utilisateur de la base de données","Decline button text":"Texte du bouton Refuser","Declined message":"Message refusé","Default conversation name":"Nom de conversation par défaut","Default department":"Département par défaut","Default form":"Formulaire par défaut","Delay (ms)":"Retard (ms)","Delete all leads and all messages and conversations linked to them.":"Supprimez tous les prospects et tous les messages et conversations qui leur sont liés.","Delete leads":"Supprimer des prospects","Delimiter":"Délimiteur","Department":"Département","Department ID":"Identifiant du département","Departments":"Départements","Departments settings":"Paramètres des départements","Desktop notifications":"Notifications sur le bureau","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"Détectez la langue des messages de l&#39;utilisateur et modifiez la langue de l&#39;utilisateur et la langue de l&#39;agent Dialogflow en conséquence, si disponible, sinon, affichez un message de secours. Vous pouvez utiliser les champs de fusion suivants dans le message : {language_name}.","Dialogflow fallback messages":"Messages de secours Dialogflow","Disable agents check":"Désactiver la vérification des agents","Disable and hide the chat widget if all agents are offline.":"Désactivez et masquez le widget de discussion si tous les agents sont hors ligne.","Disable and hide the chat widget outside of scheduled office hours.":"Désactivez et masquez le widget de chat en dehors des heures de bureau prévues.","Disable attachments":"Désactiver les pièces jointes","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"Désactivez l&#39;initialisation automatique du widget de chat. Lorsque ce paramètre est actif, vous devez initialiser le widget de discussion avec un code d&#39;API JavaScript personnalisé que vous avez écrit. Si le chat n&#39;apparaît pas et que ce paramètre est activé, désactivez-le.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"Désactiver l&#39;auto-initialisation de la zone des tickets. Lorsque ce paramètre est actif, vous devez initialiser la zone des tickets avec un code API JavaScript personnalisé que vous avez écrit. Si la zone des tickets n&#39;apparaît pas et que ce paramètre est activé, désactivez-le.","Disable cron job":"Désactiver la tâche cron","Disable dashboard":"Désactiver le tableau de bord","Disable during office hours":"Désactiver pendant les heures de bureau","Disable email":"Désactiver la messagerie","Disable features":"Désactiver les fonctionnalités","Disable features you don't use and improve the chat performance.":"Désactivez les fonctionnalités que vous n&#39;utilisez pas et améliorez les performances du chat.","Disable file uploading capabilities within the chat.":"Désactivez les capacités de téléchargement de fichiers dans le chat.","Disable for the tickets area":"Désactiver pour la zone billets","Disable invitation":"Désactiver l&#39;invitation","Disable notes":"Désactiver les notes","Disable outside of office hours":"Désactiver en dehors des heures de bureau","Disable password":"Désactiver le mot de passe","Disable registration during office hours":"Désactiver l&#39;inscription pendant les heures de bureau","Disable registration if agents online":"Désactiver l&#39;enregistrement si les agents en ligne","Disable the attachments list.":"Désactivez la liste des pièces jointes.","Disable the automatic invitation of agents to the channels.":"Désactivez l&#39;invitation automatique des agents aux canaux.","Disable the chatbot for the tickets area.":"Désactivez le chatbot pour la zone des tickets.","Disable the dashboard, and allow only one conversation per user.":"Désactivez le tableau de bord et autorisez une seule conversation par utilisateur.","Disable the internal notes.":"Désactivez les notes internes.","Disable the login and remove the password field from the registration form.":"Désactivez la connexion et supprimez le champ du mot de passe du formulaire d&#39;inscription.","Disable uploads":"Désactiver les téléchargements","Disabled":"Désactivée","Display a brand image in the header area. This only applies for the 'brand' header type.":"Affichez une image de marque dans la zone d&#39;en-tête. Cela s&#39;applique uniquement au type d&#39;en-tête « marque ».","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Affichez un message de confidentialité avec les boutons Accepter ou Refuser. L&#39;utilisateur doit cliquer sur Accepter pour commencer à utiliser le chat. Ceci est utile pour appliquer une politique de confidentialité et la conformité GDPR.","Display an automatic popup message to new users.":"Afficher un message contextuel automatique aux nouveaux utilisateurs.","Display images":"Afficher les images","Display in dashboard":"Affichage dans le tableau de bord","Display manually":"Afficher manuellement","Display the articles section in the dashboard area.":"Affichez la section des articles dans la zone du tableau de bord.","Display the articles section in the right area.":"Affichez la section des articles dans la zone de droite.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"Affichez le chat manuellement. Vous devrez insérer manuellement le script de chat dans les pages sur lesquelles vous souhaitez afficher le chat.","Display the dashboard instead of the chat area on initialization.":"Affichez le tableau de bord à la place de la zone de discussion lors de l&#39;initialisation.","Display the user full name in the left panel instead of the conversation title.":"Affichez le nom complet de l&#39;utilisateur dans le panneau de gauche au lieu du titre de la conversation.","Display the user's profile image within the chat.":"Affichez l&#39;image de profil de l&#39;utilisateur dans le chat.","Display user name in header":"Afficher le nom d&#39;utilisateur dans l&#39;en-tête","Display user's profile image":"Afficher l&#39;image de profil de l&#39;utilisateur","Displays additional columns in the user table. Insert the name of the fields to add.":"Affiche des colonnes supplémentaires dans la table utilisateur. Insérez le nom des champs à ajouter.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Répartissez les conversations proportionnellement entre les agents et informez les visiteurs de leur position dans la file d&#39;attente. Le temps de réponse est en minutes. Vous pouvez utiliser les champs de fusion suivants dans le message : {position}, {minutes}. Elles seront remplacées par les valeurs réelles en temps réel.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Répartissez les conversations proportionnellement entre les agents et empêchez un agent de voir les conversations des autres agents.","Download":"Télécharger","Edit profile":"Editer le profil","Email address":"Adresse e-mail","Email header":"En-tête d&#39;e-mail","Email notification delay (hours)":"Délai de notification par e-mail (heures)","Email piping":"Canalisation des e-mails","Email piping server information and more settings.":"Informations sur le serveur de canalisation des e-mails et autres paramètres.","Email request message":"Message de demande par e-mail","Email signature":"Signature d&#39;e-mail","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modèle d&#39;e-mail pour l&#39;e-mail de notification envoyé à un utilisateur lorsqu&#39;un agent répond. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants : {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modèle d&#39;e-mail pour l&#39;e-mail de notification envoyé à un agent lorsqu&#39;un utilisateur envoie un nouveau message. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants : {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"Modèle d&#39;e-mail de l&#39;e-mail de notification de l&#39;administrateur. Vous pouvez utiliser du texte, du HTML, le champ de fusion suivant et plus encore : {carts}. Entrez l&#39;e-mail auquel vous souhaitez envoyer des notifications dans le champ d&#39;adresse e-mail.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Modèle d&#39;e-mail de l&#39;e-mail envoyé au client après qu&#39;un produit a été retiré du panier. Vous pouvez utiliser du texte, du HTML, les champs de fusion suivants et bien plus : {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Modèle d&#39;e-mail du premier e-mail de notification. Vous pouvez utiliser du texte, du HTML, les champs de fusion suivants et bien plus : {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Modèle d&#39;e-mail du deuxième e-mail de notification. Vous pouvez utiliser du texte, du HTML, les champs de fusion suivants et bien plus : {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"Modèle d&#39;e-mail de l&#39;e-mail de notification de liste d&#39;attente. Vous pouvez utiliser du texte, du HTML, le champ de fusion suivant et plus : {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"Activer les agents et l&#39;onglet admin pour les agents","Enable the agents and admin tab for agents.":"Activez les agents et l&#39;onglet admin pour les agents.","Enable the chatbot outside of scheduled office hours only.":"Activez le chatbot en dehors des heures de bureau prévues uniquement.","Enable the registration only if all agents are offline.":"Activez l&#39;enregistrement uniquement si tous les agents sont hors ligne.","Enable the registration outside of scheduled office hours only.":"Activez l&#39;inscription en dehors des heures de bureau prévues uniquement.","Enable the users area for agents.":"Activez la zone utilisateurs pour les agents.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"Activez la prise en charge des tickets et du chat pour les abonnés uniquement, affichez les détails du profil des membres et les détails de l&#39;abonnement dans la zone d&#39;administration.","Enable users area for agents":"Activer la zone utilisateurs pour les agents","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"Saisissez l&#39;ID du projet de votre agent Dialogflow ES ou le nom de l&#39;agent de votre agent Dialogflow CX.","Enter the URL of a .css file, to load it automatically in the admin area.":"Entrez l&#39;URL d&#39;un fichier .css, pour le charger automatiquement dans la zone d&#39;administration.","Enter the URL of a .js file, to load it automatically in the admin area.":"Entrez l&#39;URL d&#39;un fichier .js, pour le charger automatiquement dans la zone d&#39;administration.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"Entrez votre code d&#39;achat Envato pour activer les mises à jour automatiques et déverrouiller toutes les fonctionnalités.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"Saisissez les informations de votre compte Twilio. Vous pouvez utiliser du texte et les champs de fusion suivants : {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"Saisissez les informations des paramètres de votre compte Twilio.","Enter your WeChat Official Account information.":"Saisissez les informations de votre compte officiel WeChat.","Envato Purchase Code":"Code d&#39;achat Envato","Export Settings":"Paramètres d&#39;exportation","Export all settings.":"Exportez tous les paramètres.","Export settings":"Paramètres d&#39;exportation","Facebook pages":"Pages Facebook","First chat message":"Premier message de discussion","First reminder delay (hours)":"Délai du premier rappel (heures)","First ticket form":"Formulaire de premier billet","Flash notifications":"Notifications flash","Follow up - Email":"Suivi - E-mail","Follow up message":"Message de suivi","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Modèle d&#39;e-mail de suivi. Vous pouvez utiliser du texte, du HTML, les champs de fusion suivants et bien plus : {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Suit une conversation entre un agent humain et un utilisateur final et fournit des suggestions de réponse à l&#39;agent humain en temps réel.","Force language":"Forcer la langue","Force the chat to ignore the language preferences, and to use always the same language.":"Forcez le chat à ignorer les préférences de langue et à utiliser toujours la même langue.","Force users to use only one phone country code.":"Forcer les utilisateurs à n&#39;utiliser qu&#39;un seul code de pays pour leur téléphone.","Form message":"Message de formulaire","Form title":"Titre du formulaire","Full visitor details":"Détails complets des visiteurs","Generate conversations data":"Générer des données de conversation","Get Path":"Obtenir le chemin","Get configuration URL":"Obtenir l&#39;URL de configuration","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Obtenez-le à partir de la valeur APP_KEY du fichier .env situé dans le répertoire racine de Active eCommerce.","Header":"Entête","Header background image":"Image d&#39;arrière-plan de l&#39;en-tête","Header brand image":"Image de marque en-tête","Header message":"Message d&#39;en-tête","Header title":"Titre de l&#39;en-tête","Header type":"Type d&#39;en-tête","Hide":"Cacher","Hide agent's profile image":"Masquer l&#39;image de profil de l&#39;agent","Hide chat if no agents online":"Masquer le chat si aucun agent en ligne","Hide chat outside of office hours":"Masquer le chat en dehors des heures de bureau","Hide conversations of other agents":"Masquer les conversations des autres agents","Hide on mobile":"Masquer sur mobile","Hide the agent's profile image within the chat.":"Masquez l&#39;image de profil de l&#39;agent dans le chat.","Hide timetable":"Masquer l&#39;horaire","Host":"Hôte","Human takeover":"Prise de contrôle humaine","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"Si le chatbot ne comprend pas la question d&#39;un utilisateur, transmet la conversation à un agent","Image":"Image","Import Settings":"Importer les configurations","Import admins":"Importer des administrateurs","Import all settings.":"Importez tous les paramètres.","Import articles":"Importer des articles","Import contacts":"Contacts d&#39;importation","Import customers":"Importer des clients","Import sellers":"Importer des vendeurs","Import settings":"Importer les configurations","Import users":"Importer des utilisateurs","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Améliorez les performances de chat avec Pusher et WebSockets. Ce paramètre arrête toutes les requêtes en temps réel AJAX\/HTTP qui ralentissent votre serveur et utilisent à la place les WebSockets.","Include a profile image field in the registration form to allow a user to upload a profile image.":"Incluez un champ d&#39;image de profil dans le formulaire d&#39;inscription pour permettre à un utilisateur de télécharger une image de profil.","Include custom fields":"Inclure des champs personnalisés","Include custom fields in the registration form.":"Incluez des champs personnalisés dans le formulaire d&#39;inscription.","Include the last name field in the registration form.":"Incluez le champ du nom de famille dans le formulaire d&#39;inscription.","Include the password field in the registration form.":"Incluez le champ mot de passe dans le formulaire d&#39;inscription.","Incoming conversations and messages":"Conversations et messages entrants","Incoming conversations only":"Conversations entrantes uniquement","Incoming messages only":"Messages entrants uniquement","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"Augmentez vos ventes et connectez-vous, ainsi que les vendeurs, aux clients en temps réel en intégrant Active eCommerce avec Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"Augmentez les ventes, offrez un meilleur support et des solutions plus rapides, en intégrant WooCommerce avec Support Board.","Info message":"Message d&#39;information","Initialize and display the chat widget and tickets only for members.":"Initialisez et affichez le widget de chat et les tickets uniquement pour les membres.","Initialize and display the chat widget only when the user is logged in":"Initialiser et afficher le widget de chat uniquement lorsque l&#39;utilisateur est connecté","Insert the WeChat official account token. See the docs for more details.":"Insérez le jeton de compte officiel WeChat. Voir la doc pour plus de détails.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"Insérez le jeton du bot et cliquez sur le bouton pour synchroniser le bot Telegram. Localhost ne peut pas recevoir de messages.","Insert the database details of the Active eCommerce CMS database.":"Insérez les détails de la base de données CMS Active eCommerce.","Insert the database details of the WHMCS database.":"Insérez les détails de la base de données WHMCS.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"Insérez les messages par défaut utilisés par le chatbot lorsque la question de l&#39;utilisateur nécessite une réponse dynamique.","Instance ID":"Identifiant d&#39;instance","Label":"Étiqueter","Language":"Langue","Language detection":"Détection de la langue","Last name":"Nom de famille","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Laissez-le vide si vous ne savez pas ce qu&#39;est ce paramètre ! La saisie d&#39;une valeur incorrecte interrompra le chat. Définit le domaine principal où le chat est utilisé pour activer la connexion et le partage de conversations entre le domaine principal et les sous-domaines.","Left":"La gauche","Left panel":"Panneau gauche","Left profile image":"Image de profil de gauche","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"Permet à vos utilisateurs de vous joindre via WhatsApp. Lisez et répondez à tous les messages envoyés à votre compte WhatsApp Business directement depuis le Support Board.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"Associez chaque agent à l&#39;utilisateur Slack correspondant. Ainsi, lorsqu&#39;un agent répond via Slack, il sera affiché en tant qu&#39;agent affecté.","Link name":"Nom du lien","Location":"Emplacement","Login form":"Formulaire de connexion","Login initialization":"Initialisation de la connexion","Make the registration phone field mandatory.":"Rendez le champ téléphone d&#39;inscription obligatoire.","Manage here the departments settings.":"Gérez ici les paramètres des départements.","Manifest file URL":"Manifest URL du fichier","Manual initialization":"Initialisation manuelle","Members only":"Membres seulement","Members with an active paid plan only":"Membres avec un forfait payant actif seulement","Message":"Un message","Message type":"Type de message","Minify JS":"Minifier JS","Minimal":"Minimal","Multilingual":"Multilingue","Multilingual plugin":"Plugin multilingue","Name":"Nom","New ticket button":"Nouveau bouton de billet","Newsletter":"Bulletin","No delay":"Sans délais","No results found.":"Aucun résultat trouvé.","No, we don't ship in":"Non, nous ne livrons pas","None":"Rien","Notifications icon":"Icône de notification","Offline message":"Message hors ligne","Offset":"Décalage","On chat open":"Sur le chat ouvert","On page load":"Au chargement de la page","Online users notification":"Notification des utilisateurs en ligne","Only desktop":"Ordinateur de bureau uniquement","Only mobile devices":"Uniquement les appareils mobiles","Open automatically":"Ouvrir automatiquement","Open chat":"Ouvrir le chat","Open the chat window automatically when a new message is received.":"Ouvrez la fenêtre de discussion automatiquement lorsqu&#39;un nouveau message est reçu.","Optional link":"Lien optionnel","Optional registration fields":"Champs d&#39;inscription facultatifs","Outgoing SMTP server information.":"Informations sur le serveur SMTP sortant.","Page ID":"Identifiant de la page","Page IDs":"ID de page","Page name":"Nom de la page","Page token":"Jeton de page","Panel height":"Hauteur du panneau","Panel name":"Nom du panneau","Panel title":"Titre du panneau","Panels arrows":"Flèches de panneaux","Password":"Mot de passe","Perfex URL":"URL parfaite","Performance optimization":"Optimisation des performances","Phone":"Téléphone","Phone codes":"Codes téléphoniques","Phone required":"Téléphone requis","Placeholder text":"Texte d&#39;espace réservé","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Émettre un son lorsqu&#39;un agent reçoit un message entrant ou envoie un message sortant.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Joue un son lorsqu&#39;un utilisateur reçoit un message entrant ou envoie un message sortant.","Popup message":"Message contextuel","Port":"Port","Post Type slugs":"Post Type de limaces","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Empêchez les agents d&#39;afficher les conversations attribuées à d&#39;autres agents. Ce paramètre est automatiquement activé si le routage ou la file d&#39;attente est actif.","Primary color":"Couleur primaire","Priority":"Priorité","Privacy link":"Lien de confidentialité","Privacy message":"Message de confidentialité","Product removed notification":"Notification de suppression de produit","Product removed notification - Email":"Notification de produit supprimé - E-mail","Profile image":"Image de profil","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"Fournissez un support d&#39;assistance à vos clients en incluant une zone de ticket, avec toutes les fonctionnalités de chat incluses, sur n&#39;importe quelle page Web en quelques secondes.","Purchase button text":"Texte du bouton d&#39;achat","Push notifications":"Notifications push","Push notifications settings. Enter the Pusher Beams details.":"Paramètres de notifications push. Entrez les détails des Pusher Beams.","Queue":"File d&#39;attente","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"Lisez, gérez et répondez à tous les messages envoyés à vos pages Facebook et comptes Instagram directement depuis Support Board.","Redirect the user to the registration link instead of showing the registration form.":"Redirigez l&#39;utilisateur vers le lien d&#39;inscription au lieu d&#39;afficher le formulaire d&#39;inscription.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Rediriger l&#39;utilisateur vers l&#39;URL spécifiée si l&#39;enregistrement est requis et que l&#39;utilisateur n&#39;est pas connecté. Laissez vide pour utiliser le formulaire d&#39;enregistrement par défaut.","Register all visitors":"Enregistrer tous les visiteurs","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Enregistrez tous les visiteurs automatiquement. Lorsque cette option n&#39;est pas active, seuls les visiteurs qui démarrent un chat seront enregistrés.","Registration \/ Login":"Inscription \/ Connexion","Registration and login form":"Formulaire d&#39;inscription et de connexion","Registration form":"Formulaire d&#39;inscription","Registration link":"Lien d&#39;inscription","Registration redirect":"Redirection d&#39;inscription","Remove the email field from the registration form.":"Supprimez le champ e-mail du formulaire d&#39;inscription.","Rename the articles archive panel title. Default is 'Help Center'.":"Renommez le titre du panneau d&#39;archive des articles. La valeur par défaut est « Centre d&#39;aide ».","Rename the chat bot. Default is 'Bot'.":"Renommez le chatbot. La valeur par défaut est « Bot ».","Rename the visitor name prefix. Default is 'User'.":"Renommez le préfixe du nom du visiteur. La valeur par défaut est « Utilisateur ».","Replace the admin login page message.":"Remplacez le message de la page de connexion administrateur.","Replace the brand logo on the admin login page.":"Remplacez le logo de la marque sur la page de connexion de l&#39;administrateur.","Replace the header title with the user's first name and last name when available.":"Remplacez le titre de l&#39;en-tête par le prénom et le nom de l&#39;utilisateur lorsqu&#39;ils sont disponibles.","Replace the top-left brand icon on the admin area and the browser favicon.":"Remplacez l&#39;icône de marque en haut à gauche dans la zone d&#39;administration et le favicon du navigateur.","Reports":"Rapports","Require phone":"Exiger un téléphone","Require registration":"Nécessite une inscription","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"Exiger l&#39;enregistrement de l&#39;utilisateur ou la connexion avant de démarrer une discussion. Pour activer la zone de connexion, le champ du mot de passe doit être inclus.","Require the user registration or login in order to use the tickets area.":"Nécessite l&#39;enregistrement de l&#39;utilisateur ou la connexion afin d&#39;utiliser la zone des billets.","Required":"Obligatoire","Response time":"Temps de réponse","Return the Support Board path of your server.":"Renvoyez le chemin de la carte de support de votre serveur.","Returning visitor message":"Retour du message visiteur","Rich messages":"Messages riches","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Les messages enrichis sont des extraits de code qui peuvent être utilisés dans un message de discussion. Ils peuvent contenir du code HTML et sont automatiquement rendus dans le chat. Les messages riches peuvent être utilisés avec la syntaxe suivante : [rich-message-name]. Il existe une tonne de messages riches intégrés parmi lesquels choisir.","Right":"Droit","Right panel":"Panneau de droite","Routing":"Routage","Routing if offline":"Routage si hors ligne","Save useful information like user country and language also for visitors.":"Enregistrez des informations utiles telles que le pays et la langue de l&#39;utilisateur également pour les visiteurs.","Saved replies":"Réponses enregistrées","Scheduled office hours":"Heures de bureau prévues","Second chat message":"Deuxième message de discussion","Second reminder delay (hours)":"Délai du deuxième rappel (heures)","Secondary color":"Couleur secondaire","Secret Key":"Clef secrète","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Envoyez un message demandant l&#39;e-mail de l&#39;utilisateur et envoyez un e-mail de confirmation à l&#39;utilisateur. Le message est envoyé uniquement aux utilisateurs sans e-mail. Le formatage de texte et les champs de fusion sont pris en charge.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Envoyez un message demandant l&#39;e-mail de l&#39;utilisateur si aucun agent ne répond dans les 15 secondes ou si tous les agents sont hors ligne. Ces paramètres seront utilisés par tous les formulaires de courrier électronique. Le formatage de texte et les champs de fusion sont pris en charge.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"Envoyez un message pour permettre aux clients d&#39;être avertis lorsqu&#39;ils peuvent acheter un produit qui les intéresse, mais qui est actuellement en rupture de stock. Vous pouvez utiliser les champs de fusion suivants : {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Envoyez un message aux nouveaux utilisateurs lorsqu&#39;ils créent le premier ticket. Le formatage de texte et les champs de fusion sont pris en charge.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Envoyez un message aux nouveaux utilisateurs lorsqu&#39;ils visitent le site Web pour la première fois. Le formatage de texte et les champs de fusion sont pris en charge.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"Envoyez un message au client après qu&#39;un produit a été retiré du panier. Vous pouvez utiliser les champs de fusion suivants et plus : {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"Envoyez un message aux clients qui terminent un achat en leur demandant de partager le produit qu&#39;ils viennent d&#39;acheter. Vous pouvez utiliser les champs de fusion suivants et plus : {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Envoyez un message aux clients qui effectuent un achat. Vous pouvez utiliser les champs de fusion suivants et plus : {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"Envoyez un message à l&#39;utilisateur lorsque l&#39;agent archive la conversation.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Envoyez un message à l&#39;utilisateur lorsque son premier message est envoyé en dehors des heures de bureau prévues ou que tous les agents sont hors ligne. Le formatage de texte et les champs de fusion sont pris en charge.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"Envoyez un message aux utilisateurs qui visitent à nouveau le site Web après au moins 24 heures. Vous pouvez utiliser les champs de fusion suivants et plus : {coupon}, {user_name}. Voir la doc pour plus de détails.","Send a test agent notification email to verify email settings.":"Envoyez un e-mail de notification à l&#39;agent de test pour vérifier les paramètres de messagerie.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"Envoyez un message test à votre chaîne Slack. Cela teste uniquement la fonctionnalité d&#39;envoi des messages sortants.","Send a test user notification email to verify email settings.":"Envoyez un e-mail de notification à l&#39;utilisateur test pour vérifier les paramètres de messagerie.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Envoyez un e-mail à un agent lorsqu&#39;un utilisateur répond et que l&#39;agent est hors ligne. Un e-mail est automatiquement envoyé à tous les agents pour de nouvelles conversations.","Send an email to the user when an agent replies and the user is offline.":"Envoyez un e-mail à l&#39;utilisateur lorsqu&#39;un agent répond et que l&#39;utilisateur est hors ligne.","Send email":"Envoyer un e-mail","Send message to Slack":"Envoyer un message à Slack","Send message via enter button":"Envoyer un message via le bouton Entrée","Send the message via the ENTER keyboard button.":"Envoyez le message via la touche ENTER du clavier.","Send to user's email":"Envoyer à l&#39;e-mail de l&#39;utilisateur","Send transcript to user's email":"Envoyer la transcription à l&#39;e-mail de l&#39;utilisateur","Sender email":"Envoi d&#39;e-mails","Sender name":"Nom de l&#39;expéditeur","Sender number":"Numéro d&#39;expéditeur","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"Envoie une notification de modèle WhatsApp si l&#39;envoi du message WhatsApp échoue. Vous pouvez utiliser du texte et les champs de fusion suivants : {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"Envoie un message texte si l&#39;envoi du message WhatsApp échoue. Vous pouvez utiliser du texte et les champs de fusion suivants : {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"Service","Service Worker URL":"Service Worker URL","Set a profile image for the chat bot.":"Définissez une image de profil pour le chat bot.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Réglez le décalage UTC de l&#39;horaire des heures de bureau. La valeur correcte peut être négative, et elle est générée automatiquement une fois que vous cliquez sur ce champ de saisie, s&#39;il est vide.","Set the currency symbol used by your system.":"Définissez le symbole monétaire utilisé par votre système.","Set the default departments for all tickets. Enter the department ID.":"Définissez les départements par défaut pour tous les tickets. Entrez l&#39;ID du département.","Set the default email header that will be prepended to automated emails and direct emails.":"Définissez l&#39;en-tête d&#39;e-mail par défaut qui sera ajouté aux e-mails automatisés et aux e-mails directs.","Set the default email signature that will be appended to automated emails and direct emails.":"Définissez la signature électronique par défaut qui sera ajoutée aux e-mails automatisés et aux e-mails directs.","Set the default form to display if the registraion is required.":"Définissez le formulaire par défaut à afficher si l&#39;enregistrement est requis.","Set the default name to use for conversations without a name.":"Définissez le nom par défaut à utiliser pour les conversations sans nom.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Définissez l&#39;icône de notification par défaut. L&#39;icône sera utilisée comme image de profil si l&#39;utilisateur n&#39;en a pas.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Définissez les heures de bureau par défaut lorsque les agents sont affichés comme disponibles. Ces paramètres sont également utilisés pour tous les autres paramètres qui dépendent des heures de bureau.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Définissez le nom d&#39;utilisateur par défaut à utiliser dans les messages et les e-mails du bot lorsque l&#39;utilisateur n&#39;a pas de nom.","Set the maximum height of the tickets panel.":"Réglez la hauteur maximale du panneau des tickets.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"Définissez le plugin multilingue que vous utilisez ou laissez-le désactivé si votre site n&#39;utilise qu&#39;une seule langue.","Set the position of the chat widget.":"Définissez la position du widget de discussion.","Set the primary color of the chat widget.":"Définissez la couleur principale du widget de chat.","Set the secondary color of the chat widget.":"Définissez la couleur secondaire du widget de discussion.","Set the tertiary color of the chat widget.":"Définissez la couleur tertiaire du widget de chat.","Set the title of the administration area.":"Définissez le titre de la zone d&#39;administration.","Set the title of the conversations panel.":"Définissez le titre du panneau de conversations.","Show":"Spectacle","Show a browser tab notification when a new message is received.":"Afficher une notification dans l&#39;onglet du navigateur lorsqu&#39;un nouveau message est reçu.","Show a desktop notification when a new message is received.":"Afficher une notification sur le bureau lorsqu&#39;un nouveau message est reçu.","Show a notification and play a sound when a new user is online.":"Afficher une notification et émettre un son lorsqu&#39;un nouvel utilisateur est en ligne.","Show profile images":"Afficher les images de profil","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"Afficher le message de suivi lorsqu&#39;un visiteur ajoute un article au panier. Le message est envoyé uniquement si l&#39;utilisateur n&#39;a pas encore fourni d&#39;e-mail.","Show the profile image of agents and users within the conversation.":"Affichez l&#39;image de profil des agents et des utilisateurs dans la conversation.","Single label":"Étiquette unique","Single phone country code":"Indicatif téléphonique unique du pays","Slug":"Limace","Social share message":"Message de partage social","Sound":"Sonner","Sounds":"Des sons","Sounds for admin":"Sons pour l&#39;administrateur","Start importing":"Commencer l&#39;importation","Start synchronization":"Démarrer la synchronisation","Subject":"Sujet","Subscribe message":"Message d&#39;abonnement","Subscribe message - Email":"Message d&#39;abonnement - E-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Modèle d&#39;e-mail de message d&#39;abonnement envoyé à l&#39;utilisateur lorsque l&#39;utilisateur communique l&#39;e-mail via le formulaire de message d&#39;abonnement. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants : {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"Abonnez les utilisateurs à votre service de newsletter préféré lorsqu&#39;ils fournissent un e-mail.","Subtract the offset value from the height value.":"Soustraire la valeur de décalage de la valeur de hauteur.","Success message":"Message de réussite","Support Board path":"Chemin de la carte d&#39;assistance","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"Synchronisez les comptes administrateur et personnel avec Support Board. Les utilisateurs du personnel seront enregistrés en tant qu&#39;agents, tandis que les administrateurs en tant qu&#39;administrateurs. Seuls les nouveaux utilisateurs seront importés.","Sync all WordPress users with Support Board. Only new users will be imported.":"Synchronisez tous les utilisateurs WordPress avec Support Board. Seuls les nouveaux utilisateurs seront importés.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"Synchronisez tous les contacts de tous les clients avec Support Board. Seuls les nouveaux contacts seront importés.","Sync all customers with Support Board. Only new users will be imported.":"Synchronisez tous les clients avec Support Board. Seuls les nouveaux utilisateurs seront importés.","Sync all sellers with Support Board as agents. Only new users will be imported.":"Synchronisez tous les vendeurs avec Support Board en tant qu&#39;agents. Seuls les nouveaux utilisateurs seront importés.","Sync all users with Support Board. Only new users will be imported.":"Synchronisez tous les utilisateurs avec Support Board. Seuls les nouveaux utilisateurs seront importés.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"Synchronisez les articles de la base de connaissances avec le Support Board. Seuls les nouveaux articles seront importés.","Synchronization":"Synchronisation","Synchronize Entities":"Synchroniser Entities","Synchronize Entities now":"Synchroniser Entities maintenant","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"Synchronisez les clients, activez la prise en charge des tickets et du chat pour les abonnés uniquement, affichez les plans d&#39;abonnement dans la zone d&#39;administration.","Synchronize emails":"Synchroniser les e-mails","Synchronize users":"Synchroniser les utilisateurs","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"Synchronisez vos clients Perfex en temps réel et laissez-les vous contacter via le chat ! Affichez les détails du profil, engagez-les de manière proactive, et plus encore.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchronisez vos clients en temps réel, discutez avec eux et augmentez leur engagement, ou fournissez un support meilleur et plus rapide.","System requirements":"Configuration requise","Terms link":"Lien termes","Tertiary color":"Couleur tertiaire","Test Slack":"Tester le mou","Test agent email":"E-mail de l&#39;agent de test","Test user email":"Tester l&#39;e-mail de l&#39;utilisateur","Text":"Texte","Text message fallback":"Renvoi par SMS","Text message notifications":"Notifications par SMS","The product is not in the cart.":"Le produit n&#39;est pas dans le panier.","The workspace name you are using to synchronize Slack.":"Le nom workspace que vous utilisez pour synchroniser Slack.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"Il s&#39;agit de l&#39;ID de votre chaîne principale Slack, qui est généralement la chaîne #générale. Vous obtiendrez ce code en complétant la synchronisation Slack.","Ticket custom fields":"Champs personnalisés de ticket","Ticket field names":"Noms des champs du ticket","Ticket fields":"Champs de tickets","Title":"Titre","Top":"Sommet","Transcript":"Transcription","Transcript settings.":"Paramètres de transcription.","Translate automatically":"Traduire automatiquement","Translate the chat widget's text elements automatically to match the user's browser language.":"Traduisez automatiquement les éléments de texte du widget de chat pour qu&#39;ils correspondent à la langue du navigateur de l&#39;utilisateur.","Trigger":"Gâchette","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"Déclenchez le Dialogflow Welcome Intent pour les nouveaux visiteurs lorsque le message de bienvenue est actif.","Twilio settings":"Paramètres Twilio","UTC offset":"Décalage UTC","Use this option to change the PWA icon.  See the docs for more details.":"Utilisez cette option pour modifier l&#39;icône PWA. Voir la doc pour plus de détails.","User details in success message":"Détails de l&#39;utilisateur dans le message de réussite","User email notifications":"Notifications par e-mail de l&#39;utilisateur","User message template":"Modèle de message utilisateur","User name as title":"Nom d&#39;utilisateur comme titre","User notification email":"E-mail de notification de l&#39;utilisateur","User registration form information.":"Informations sur le formulaire d&#39;inscription de l&#39;utilisateur.","User roles":"Rôles des utilisateurs","User system":"Système utilisateur","Username":"Nom d&#39;utilisateur","Users and agents":"Utilisateurs et agents","Users only":"Utilisateurs uniquement","Users table additional columns":"Colonnes supplémentaires du tableau des utilisateurs","View unassigned conversations":"Afficher les conversations non attribuées","Visibility":"Visibilité","Visitor default name":"Nom par défaut du visiteur","Visitor name prefix":"Préfixe du nom du visiteur","Waiting list":"Liste d&#39;attente","Waiting list - Email":"Liste d&#39;attente - Courriel","WeChat settings":"Paramètres WeChat","Webhooks":"Webhooks","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Les Webhooks sont des informations envoyées en arrière-plan à une URL unique définie par vous lorsque quelque chose se produit. Consultez la documentation de l&#39;API pour plus de détails.","Website":"Site Internet","Welcome message":"Message de bienvenue","Whmcs admin URL":"URL d&#39;administration Whmcs","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"URL d&#39;administration Whmcs. Ex. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"Oui, nous expédions en","You haven't placed an order yet.":"Vous n&#39;avez pas encore passé de commande.","You will get this code by completing the Dialogflow synchronization.":"Vous obtiendrez ce code en effectuant la synchronisation Dialogflow.","You will get this code by completing the Slack synchronization.":"Vous obtiendrez ce code en complétant la synchronisation Slack.","You will get this information by completing the synchronization.":"Vous obtiendrez ces informations en complétant la synchronisation.","Your cart is empty.":"Votre panier est vide.","Your turn message":"Votre message de tour","settings information":"informations sur les paramètres","{product_name} has no {product_attribute_name} variants.":"{product_name} n&#39;a pas de variantes {product_attribute_name}.","Force log out":"Forcer la déconnexion","Force the loggout of Support Board agents if they are not logged in WordPress.":"Forcez la déconnexion de Support Board agents s&#39;ils ne sont pas connectés à WordPress."}