{"Abandoned cart notification":"הודעה על עגלה נטושה","Abandoned cart notification - Admin email":"הודעה על עגלה נטושה - דוא&quot;ל מנהל","Abandoned cart notification - First email":"הודעה על עגלה נטושה - אימייל ראשון","Abandoned cart notification - Second email":"הודעה על עגלה נטושה - אימייל שני","Accept button text":"קבל את טקסט הלחצן","Account SID":"SID חשבון","Activate the Dialogflow bot.":"הפעל את הבוט Dialogflow.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"הפעל את פריסת הקריאה מימין לשמאל (RTL) עבור אזור הניהול.","Activate the Right-To-Left (RTL) reading layout.":"הפעל את פריסת הקריאה מימין לשמאל (RTL).","Activate the Slack integration.":"הפעל את שילוב Slack.","Activate the chatbot multilingual feature.":"הפעל את התכונה הרב לשונית של צ&#39;אטבוט.","Active":"פָּעִיל","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce כתובת URL של CMS. לְשֶׁעָבַר. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce כתובת אתר","Active for agents":"פעיל עבור סוכנים","Active for users":"פעיל עבור משתמשים","Add a delay (ms) to the bot's responses. Default is 2000":"הוסף עיכוב (ms) לתגובות הבוט. ברירת המחדל היא 2000","Add and manage additional support departments.":"הוסף ונהל מחלקות תמיכה נוספות.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"הוסף ונהל תשובות שמורות שיכולות לשמש סוכנים בעורך הצ&#39;אט. ניתן להדפיס תשובות שמורות על ידי הקלדת # ואחריו שם התשובה בתוספת רווח.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"הוסף תפקידי משתמש וורדפרס מופרדים בפסיקים. אזור הניהול של מועצת התמיכה יהיה זמין לתפקידים חדשים, בנוסף לתפקיד ברירת המחדל: עורך, מנהל, מחבר.","Add custom fields to the new ticket form.":"הוסף שדות מותאמים אישית לטופס הכרטיס החדש.","Add custom fields to the user profile details.":"הוסף שדות מותאמים אישית לפרטי פרופיל המשתמש.","Adjust the chat button position. Values are in px.":"התאם את מיקום כפתור הצ&#39;אט. הערכים הם בפיקסלים.","Admin icon":"סמל מנהל מערכת","Admin login logo":"לוגו התחברות של מנהל מערכת","Admin login message":"הודעת התחברות למנהל מערכת","Admin notifications":"הודעות מנהל","Admin title":"כותרת מנהל","Agent area":"אזור סוכנים","Agent details":"פרטי הסוכן","Agent email notifications":"הודעות דוא&quot;ל של סוכן","Agent linking":"סוכן מקשר","Agent message template":"תבנית הודעת סוכן","Agent notification email":"אימייל התראה לסוכן","Agents":"סוכנים","Agents menu":"תפריט סוכנים","Agents only":"סוכנים בלבד","All":"את כל","All messages":"כל ההודעות","Allow agents to delete conversations":"אפשר לסוכנים למחוק שיחות","Allow agents to delete conversations and empty the trash.":"אפשר לסוכנים למחוק שיחות ולרוקן את האשפה.","Allow duplicate emails and phone numbers":"אפשר כפולות של אימיילים ומספרי טלפון","Allow only one conversation":"אפשר רק שיחה אחת","Allow only one conversation per user.":"אפשר רק שיחה אחת לכל משתמש.","Allow registration with an email and a phone number already registered.":"אפשר הרשמה עם אימייל ומספר טלפון שכבר רשום.","Always all messages":"תמיד כל ההודעות","Always incoming messages only":"הודעות נכנסות תמיד בלבד","Append the registration user details to the success message.":"הוסף את פרטי המשתמש בהרשמה להודעת ההצלחה.","Apply a custom background image for the header area.":"החל תמונת רקע מותאמת אישית עבור אזור הכותרת.","Apply to":"הגשת בקשה ל","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"שמור את כל ערוצי המשתמש בארכיון באפליקציית Slack. פעולה זו עשויה להימשך זמן רב. חשוב: כל הערוצים הרפויים שלך יאוחסנו בארכיון.","Archive automatically the conversations marked as read every 24h.":"ארכיון אוטומטית את השיחות שסומנו כנקראו כל 24 שעות.","Archive channels":"ארכיון ערוצי ארכיון","Archive channels now":"ארכיון ערוצים עכשיו","Articles":"מאמרים","Articles title":"כותרת המאמרים","Assign a departments to all conversations started from Telegram. Insert the department ID.":"הקצה מחלקה לכל השיחות שהתחילו בטלגרם. הכנס את מזהה המחלקה.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"הקצה מחלקה לכל השיחות שהתחילו מ-WeChat. הכנס את מזהה המחלקה.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"הקצה מחלקה לכל השיחות שהתחילו מוואטסאפ. הכנס את מזהה המחלקה.","Automatic human takeover":"השתלטות אנושית אוטומטית","Automatic translation":"תרגום אוטומטי","Automatic updates":"עדכונים אוטומטיים","Automatically archive conversations":"העבר שיחות לארכיון באופן אוטומטי","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"מקצה אוטומטית מחלקה על סמך התוכניות הפעילות של המשתמש. הוסף -1 כמזהה תוכנית עבור משתמשים ללא כל תוכנית.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"בדוק והתקן עדכונים חדשים באופן אוטומטי. נדרשים קוד רכישה חוקי של Envato ומפתחות רישיון תקפים של אפליקציות.","Automatically collapse the profile details panel, and other panels, of the admin area.":"כיווץ אוטומטי של חלונית פרטי הפרופיל וחלוניות אחרות של אזור הניהול.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"צור אוטומטית מחלקה לכל אתר ונתב את השיחות של כל אתר למחלקה הנכונה. הגדרה זו דורשת התקנת וורדפרס מרובי אתרים.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"שלח באופן אוטומטי תזכורות לעגלה ללקוחות עם מוצרים בעגלותיהם. אתה יכול להשתמש בשדות המיזוג הבאים ועוד: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"סנכרן אוטומטית מוצרים, קטגוריות, תגים ועוד עם Dialogflow, ואפשר לבוט לענות באופן אוטונומי על שאלות הקשורות לחנות שלך.","Automatically translate admin area":"תרגם אוטומטית את אזור הניהול","Automatically translate the admin area to match the agent profile language or browser language.":"תרגם אוטומטית את אזור הניהול כך שיתאים לשפת פרופיל הסוכן או לשפת הדפדפן.","Automatically translates user messages into agent language and agent messages into user language.":"מתרגם אוטומטית הודעות משתמש לשפת סוכן והודעות סוכן לשפת משתמש.","Birthday":"יום הולדת","Bot name":"שם הבוט","Bot profile image":"תמונת פרופיל בוט","Bot response delay":"עיכוב בתגובת הבוט","Bottom":"תַחתִית","Brand":"מותג","Built-in chat button icons":"סמלי כפתור צ&#39;אט מובנים","Button action":"פעולת כפתור","Button name":"שם הכפתור","Button text":"טקסט לחצן","Cancel button text":"טקסט לחצן ביטול","Cart follow up message":"הודעת מעקב עגלה","Change the chat button image with a custom one.":"שנה את תמונת כפתור הצ&#39;אט עם תמונה מותאמת אישית.","Change the default field names.":"שנה את שמות השדות המוגדרים כברירת מחדל.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"שנה את טקסט ההודעה באזור הכותרת של ווידג&#39;ט הצ&#39;אט. טקסט זה יוחלף בכותרת הסוכן לאחר שליחת התשובה הראשונה.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"שנה את טקסט הכותרת באזור הכותרת של ווידג&#39;ט הצ&#39;אט. טקסט זה יוחלף בשם הסוכן לאחר שליחת התשובה הראשונה.","Channel ID":"מזהה ערוץ","Chat background":"רקע צ&#39;אט","Chat button icon":"סמל לחצן צ&#39;אט","Chat button offset":"היסט לחצן צ&#39;אט","Chat message":"הודעת צ&#39;אט","Chat position":"עמדת צ&#39;אט","Check Requirements":"בדוק דרישות","Check the server configurations and make sure it has all the requirements.":"בדוק את תצורות השרת וודא שיש לו את כל הדרישות.","Choose a background texture for the chat header and conversation area.":"בחר מרקם רקע עבור כותרת הצ&#39;אט ואזור השיחה.","Choose the Dialogflow edition used by your agent.":"בחר את מהדורת Dialogflow המשמשת את הסוכן שלך.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"בחר את המיקום או האזור של הסוכן שלך. הגדרה זו היא אופציונלית אם מיקום הסוכן שלך הוא גלובלי.","Choose where to display the chat. Insert the values separated by commas.":"בחר היכן להציג את הצ&#39;אט. הכנס את הערכים מופרדים בפסיקים.","Choose which fields to disable from the tickets area.":"בחר אילו שדות להשבית מאזור הכרטיסים.","Choose which fields to include in the new ticket form.":"בחר אילו שדות לכלול בטופס הכרטיס החדש.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"בחר אילו שדות אופציונליים לכלול בטופס ההרשמה. שדות שם, דוא&quot;ל וסיסמה כלולים כולם כברירת מחדל.","Choose which user system the front-end chat will use to register and log in users.":"בחר באיזו מערכת משתמש הצ&#39;אט הקדמי ישתמש כדי להירשם ולהתחבר למשתמשים.","City":"עִיר","Click the button to start the Dialogflow synchronization.":"לחץ על הלחצן כדי להתחיל את הסנכרון של Dialogflow.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"לחץ על הלחצן כדי להתחיל בסנכרון Messenger. Localhost לא יכול ולא מקבל הודעות.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"לחץ על הכפתור כדי להתחיל את סנכרון Slack. Localhost לא יכול ולא מקבל הודעות. התחבר עם חשבון אחר או כמבקר כדי לבצע את הבדיקות שלך.","Client ID or Agent Name":"מזהה לקוח או שם סוכן","Close message":"סגור הודעה","Collapse panels":"כווץ לוחות","Color":"צֶבַע","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"תקשר עם המשתמשים שלך ישירות מ-Slack. שלח וקבל הודעות וקבצים מצורפים, השתמש באימוג&#39;י ועוד הרבה יותר.","Company":"חֶברָה","Concurrent chats":"חתולים מתחרים","Configuration URL":"כתובת אתר לתצורה","Confirm button text":"אשר את טקסט הלחצן","Confirmation message":"הודעת אישור","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"חבר צ&#39;אטבוטים חכמים והפוך שיחות לאוטומטיות על ידי שימוש באחת הצורות המתקדמות ביותר של בינה מלאכותית בעולם.","Content":"תוֹכֶן","Conversation profile":"פרופיל שיחה","Conversations data":"נתוני שיחות","Convert all emails":"המר את כל המיילים","Cookie domain":"תחום קובצי Cookie","Country":"מדינה","Coupon discount (%)":"הנחה קופון (%)","Coupon expiration (days)":"תוקף הקופון (ימים)","Coupon expiration (seconds)":"תפוגת קופון (שניות)","Create Intents now":"צור Intents עכשיו","Currency symbol":"סמל המטבע","Custom CSS":"CSS מותאם אישית","Custom JS":"JS מותאם אישית","Custom fields":"שדות מותאמים אישית","Dashboard display":"תצוגת לוח מחוונים","Dashboard title":"כותרת לוח המחוונים","Database details":"פרטי מאגר מידע","Database host":"מארח מסד נתונים","Database name":"שם בסיס הנתונים","Database password":"סיסמת מסד נתונים","Database prefix":"קידומת מסד נתונים","Database user":"משתמש במסד נתונים","Decline button text":"דחה טקסט של לחצן","Declined message":"הודעה נדחתה","Default conversation name":"שם ברירת מחדל לשיחה","Default department":"מחלקת ברירת מחדל","Default form":"טופס ברירת מחדל","Delay (ms)":"השהיה (ms)","Delete all leads and all messages and conversations linked to them.":"מחק את כל הלידים ואת כל ההודעות והשיחות המקושרות אליהם.","Delete leads":"מחק לידים","Delimiter":"תוחם","Department":"מַחלָקָה","Department ID":"מזהה מחלקה","Departments":"מחלקות","Departments settings":"הגדרות מחלקות","Desktop notifications":"הודעות על שולחן העבודה","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"זהה את שפת ההודעות של המשתמש ושנה את שפת המשתמש ואת שפת הסוכן של Dialogflow בהתאם, אם זמינה, אחרת, הצג הודעת חזרה. אתה יכול להשתמש בשדות המיזוג הבאים בהודעה: {language_name}.","Dialogflow fallback messages":"הודעות חלופיות של Dialogflow","Disable agents check":"השבת בדיקת סוכנים","Disable and hide the chat widget if all agents are offline.":"השבת והסתיר את ווידג&#39;ט הצ&#39;אט אם כל הסוכנים אינם מקוונים.","Disable and hide the chat widget outside of scheduled office hours.":"השבת והסתיר את ווידג&#39;ט הצ&#39;אט מחוץ לשעות העבודה המתוכננות.","Disable attachments":"השבת קבצים מצורפים","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"השבת אתחול האוטומטי של ווידג&#39;ט הצ&#39;אט. כאשר הגדרה זו פעילה, עליך לאתחל את ווידג&#39;ט הצ&#39;אט עם קוד JavaScript API מותאם אישית שנכתב על ידך. אם הצ&#39;אט לא מופיע וההגדרה הזו מופעלת, השבת אותה.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"השבת אתחול אוטומטי של אזור הכרטיסים. כאשר הגדרה זו פעילה, עליך לאתחל את אזור הכרטיסים עם קוד JavaScript API מותאם אישית שנכתב על ידך. אם אזור הכרטיסים לא מופיע וההגדרה הזו מופעלת, השבת אותה.","Disable cron job":"השבת את עבודת הקרון","Disable dashboard":"השבת את לוח המחוונים","Disable during office hours":"השבתה במהלך שעות העבודה","Disable email":"השבת אימייל","Disable features":"השבת תכונות","Disable features you don't use and improve the chat performance.":"השבת תכונות שאינך משתמש בהן ושפר את ביצועי הצ&#39;אט.","Disable file uploading capabilities within the chat.":"השבת את יכולות העלאת הקבצים בתוך הצ&#39;אט.","Disable for the tickets area":"השבת עבור אזור הכרטיסים","Disable invitation":"השבת את ההזמנה","Disable notes":"השבת הערות","Disable outside of office hours":"השבת מחוץ לשעות העבודה","Disable password":"השבת את הסיסמה","Disable registration during office hours":"השבת את הרישום בשעות המשרד","Disable registration if agents online":"השבת את הרישום אם סוכנים מקוונים","Disable the attachments list.":"השבת את רשימת הקבצים המצורפים.","Disable the automatic invitation of agents to the channels.":"השבת את ההזמנה האוטומטית של סוכנים לערוצים.","Disable the chatbot for the tickets area.":"השבת את הצ&#39;אטבוט עבור אזור הכרטיסים.","Disable the dashboard, and allow only one conversation per user.":"השבת את לוח המחוונים ואפשר שיחה אחת בלבד לכל משתמש.","Disable the internal notes.":"השבת את ההערות הפנימיות.","Disable the login and remove the password field from the registration form.":"השבת את הכניסה והסר את שדה הסיסמה מטופס ההרשמה.","Disable uploads":"השבת העלאות","Disabled":"נָכֶה","Display a brand image in the header area. This only applies for the 'brand' header type.":"הצג תמונת מותג באזור הכותרת. זה חל רק על סוג הכותרת &#39;מותג&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"הצג הודעת פרטיות עם הלחצנים קבל או דחה. על המשתמש ללחוץ על קבל כדי להתחיל להשתמש בצ&#39;אט. זה שימושי לאכיפת מדיניות פרטיות ותאימות ל-GDPR.","Display an automatic popup message to new users.":"הצג הודעה קופצת אוטומטית למשתמשים חדשים.","Display images":"הצג תמונות","Display in dashboard":"תצוגה בלוח המחוונים","Display manually":"תצוגה ידנית","Display the articles section in the dashboard area.":"הצג את קטע המאמרים באזור לוח המחוונים.","Display the articles section in the right area.":"הצג את מדור המאמרים באזור הימני.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"הצג את הצ&#39;אט באופן ידני. יהיה עליך להכניס ידנית את סקריפט הצ&#39;אט לדפים שברצונך להציג את הצ&#39;אט.","Display the dashboard instead of the chat area on initialization.":"הצג את לוח המחוונים במקום את אזור הצ&#39;אט בעת האתחול.","Display the user full name in the left panel instead of the conversation title.":"הצג את השם המלא של המשתמש בחלונית השמאלית במקום את כותרת השיחה.","Display the user's profile image within the chat.":"הצג את תמונת הפרופיל של המשתמש בצ&#39;אט.","Display user name in header":"הצג שם משתמש בכותרת","Display user's profile image":"הצג את תמונת הפרופיל של המשתמש","Displays additional columns in the user table. Insert the name of the fields to add.":"מציג עמודות נוספות בטבלת המשתמש. הכנס את שם השדות להוספה.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"הפזר שיחות באופן פרופורציונלי בין סוכנים והודיע למבקרים על מיקומם בתור. זמן התגובה הוא בדקות. אתה יכול להשתמש בשדות המיזוג הבאים בהודעה: {עמדה}, {דקות}. הם יוחלפו בערכים האמיתיים בזמן אמת.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"הפזר שיחות באופן פרופורציונלי בין סוכנים, וחסום סוכן לצפות בשיחות של הסוכנים האחרים.","Download":"הורד","Edit profile":"ערוך פרופיל","Email address":"כתובת דוא&quot;ל","Email header":"כותרת אימייל","Email notification delay (hours)":"עיכוב בהודעת אימייל (שעות)","Email piping":"צנרת אימייל","Email piping server information and more settings.":"מידע על שרת צנרת דוא&quot;ל והגדרות נוספות.","Email request message":"הודעת בקשה למייל","Email signature":"חתימה במייל","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"תבנית דוא&quot;ל עבור דוא&quot;ל ההתראה שנשלח למשתמש כאשר סוכן משיב. ניתן להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"תבנית דוא&quot;ל עבור דוא&quot;ל ההתראה שנשלח לסוכן כאשר משתמש שולח הודעה חדשה. ניתן להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"תבנית דוא&quot;ל של הודעת הדוא&quot;ל של מנהל המערכת. אתה יכול להשתמש בטקסט, ב-HTML ובשדה המיזוג הבא ועוד: {carts}. הזן את האימייל שאליו ברצונך לשלוח הודעות בשדה כתובת הדוא&quot;ל.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"תבנית אימייל של המייל שנשלח ללקוח לאחר הסרת מוצר מהסל. ניתן להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים ועוד: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"תבנית דוא&quot;ל של דוא&quot;ל ההתראה הראשון. ניתן להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים ועוד: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"תבנית דוא&quot;ל של דוא&quot;ל ההתראה השני. ניתן להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים ועוד: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"תבנית דוא&quot;ל של הודעת דוא&quot;ל ברשימת ההמתנה. אתה יכול להשתמש בטקסט, ב-HTML ובשדה המיזוג הבא ועוד: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"אפשר סוכנים וכרטיסיית מנהל עבור סוכנים","Enable the agents and admin tab for agents.":"הפעל את הכרטיסייה סוכנים ומנהל עבור סוכנים.","Enable the chatbot outside of scheduled office hours only.":"הפעל את הצ&#39;אט בוט מחוץ לשעות העבודה המתוכננות בלבד.","Enable the registration only if all agents are offline.":"אפשר את הרישום רק אם כל הסוכנים אינם מקוונים.","Enable the registration outside of scheduled office hours only.":"אפשר את ההרשמה מחוץ לשעות העבודה המתוכננות בלבד.","Enable the users area for agents.":"אפשר את אזור המשתמשים עבור סוכנים.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"אפשר תמיכה בכרטיסים וצ&#39;אט למנויים בלבד, הצג את פרטי פרופיל החברים ופרטי המנוי באזור הניהול.","Enable users area for agents":"אפשר אזור משתמשים עבור סוכנים","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"הזן את מזהה הפרויקט של סוכן Dialogflow ES שלך, או את שם הסוכן של סוכן Dialogflow CX שלך.","Enter the URL of a .css file, to load it automatically in the admin area.":"הזן את כתובת האתר של קובץ .css, כדי לטעון אותו אוטומטית באזור הניהול.","Enter the URL of a .js file, to load it automatically in the admin area.":"הזן את כתובת האתר של קובץ ‎.js, כדי לטעון אותו אוטומטית באזור הניהול.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"הזן את קוד הרכישה שלך ב-Envato כדי להפעיל עדכונים אוטומטיים ולבטל את הנעילה של כל התכונות.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"הזן את פרטי חשבון Twilio שלך. אתה יכול להשתמש בטקסט ובשדות המיזוג הבאים: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"הזן את פרטי הגדרות חשבון Twilio שלך.","Enter your WeChat Official Account information.":"הזן את פרטי החשבון הרשמי שלך ב-WeChat.","Envato Purchase Code":"קוד רכישה של Envato","Export Settings":"ייצוא הגדרות","Export all settings.":"ייצא את כל ההגדרות.","Export settings":"ייצוא הגדרות","Facebook pages":"דפי פייסבוק","First chat message":"הודעת צ&#39;אט ראשונה","First reminder delay (hours)":"עיכוב תזכורת ראשונה (שעות)","First ticket form":"טופס כרטיס ראשון","Flash notifications":"התראות פלאש","Follow up - Email":"מעקב - אימייל","Follow up message":"הודעת המשך","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"תבנית דוא&quot;ל מעקב. אתה יכול להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים ועוד: {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"עוקב אחר שיחה בין סוכן אנושי למשתמש קצה ומספק הצעות תגובה לסוכן האנושי בזמן אמת.","Force language":"לכפות שפה","Force the chat to ignore the language preferences, and to use always the same language.":"הכריח את הצ&#39;אט להתעלם מהעדפות השפה, ולהשתמש תמיד באותה שפה.","Force users to use only one phone country code.":"כפה על משתמשים להשתמש רק בקוד מדינה אחד של הטלפון.","Form message":"הודעת טופס","Form title":"כותרת הטופס","Full visitor details":"פרטי המבקרים המלאים","Generate conversations data":"הפקת נתוני שיחות","Get Path":"קבל את נתיב","Get configuration URL":"קבל כתובת URL לתצורה","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"קבל אותו מהערך APP_KEY של הקובץ .env שנמצא בספריית הבסיס של Active eCommerce.","Header":"כּוֹתֶרֶת","Header background image":"תמונת רקע של כותרת","Header brand image":"תמונת מותג כותרת","Header message":"הודעת כותרת","Header title":"כותרת הכותרת","Header type":"סוג כותרת","Hide":"להתחבא","Hide agent's profile image":"הסתר את תמונת הפרופיל של הסוכן","Hide chat if no agents online":"הסתר צ&#39;אט אם אין סוכנים מקוונים","Hide chat outside of office hours":"הסתר צ&#39;אט מחוץ לשעות המשרד","Hide conversations of other agents":"הסתר שיחות של סוכנים אחרים","Hide on mobile":"הסתר בנייד","Hide the agent's profile image within the chat.":"הסתר את תמונת הפרופיל של הסוכן בצ&#39;אט.","Hide timetable":"הסתר את לוח הזמנים","Host":"מנחה","Human takeover":"השתלטות אנושית","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"אם הצ&#39;אטבוט לא מבין שאלה של משתמש, מעביר את השיחה לסוכן","Image":"תמונה","Import Settings":"ייבא הגדרות","Import admins":"ייבוא מנהלים","Import all settings.":"ייבא את כל ההגדרות.","Import articles":"ייבוא מאמרים","Import contacts":"ייבוא אנשי קשר","Import customers":"ייבוא לקוחות","Import sellers":"מוכרי ייבוא","Import settings":"ייבא הגדרות","Import users":"ייבוא משתמשים","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"שפר את ביצועי הצ&#39;אט עם Pusher ו-WebSockets. הגדרה זו עוצרת את כל בקשות AJAX\/HTTP בזמן אמת שמאטות את השרת שלך ומשתמשות במקום זאת ב-WebSockets.","Include a profile image field in the registration form to allow a user to upload a profile image.":"כלול שדה תמונת פרופיל בטופס ההרשמה כדי לאפשר למשתמש להעלות תמונת פרופיל.","Include custom fields":"כלול שדות מותאמים אישית","Include custom fields in the registration form.":"כלול שדות מותאמים אישית בטופס ההרשמה.","Include the last name field in the registration form.":"כלול את שדה שם המשפחה בטופס ההרשמה.","Include the password field in the registration form.":"כלול את שדה הסיסמה בטופס ההרשמה.","Incoming conversations and messages":"שיחות והודעות נכנסות","Incoming conversations only":"שיחות נכנסות בלבד","Incoming messages only":"הודעות נכנסות בלבד","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"הגדל את המכירות וחבר אותך למוכרים עם לקוחות בזמן אמת על ידי שילוב Active eCommerce עם לוח התמיכה.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"הגדל את המכירות, ספק תמיכה טובה יותר ופתרונות מהירים יותר, על ידי שילוב WooCommerce עם לוח התמיכה.","Info message":"הודעת מידע","Initialize and display the chat widget and tickets only for members.":"אתחול והצג את ווידג&#39;ט הצ&#39;אט והכרטיסים רק לחברים.","Initialize and display the chat widget only when the user is logged in":"אתחול והצג את ווידג&#39;ט הצ&#39;אט רק כאשר המשתמש מחובר","Insert the WeChat official account token. See the docs for more details.":"הכנס את אסימון החשבון הרשמי של WeChat. עיין במסמכים לפרטים נוספים.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"הכנס את אסימון הבוט ולחץ על הכפתור כדי לסנכרן את בוט הטלגרם. Localhost לא יכול לקבל הודעות.","Insert the database details of the Active eCommerce CMS database.":"הכנס את פרטי מסד הנתונים של מסד הנתונים של Active eCommerce CMS.","Insert the database details of the WHMCS database.":"הכנס את פרטי מסד הנתונים של מסד הנתונים של WHMCS.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"הכנס את הודעות ברירת המחדל המשמשות את הצ&#39;אט בוט כאשר שאלת המשתמש דורשת תשובה דינמית.","Instance ID":"מזהה מופע","Label":"תווית","Language":"שפה","Language detection":"זיהוי שפה","Last name":"שם משפחה","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"השאר את זה ריק אם אתה לא יודע מהי ההגדרה הזו! הזנת ערך שגוי תפר את הצ&#39;אט. מגדיר את הדומיין הראשי שבו נעשה שימוש בצ&#39;אט כדי לאפשר התחברות ושיתוף שיחות בין הדומיין הראשי ותת הדומיינים.","Left":"שמאלה","Left panel":"לוח שמאל","Left profile image":"תמונת פרופיל שמאל","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"מאפשר למשתמשים שלך להגיע אליך באמצעות WhatsApp. קרא והשב לכל ההודעות שנשלחות לחשבון WhatsApp Business שלך ישירות מלוח התמיכה.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"קשר כל סוכן עם משתמש Slack המתאים, כך שכאשר סוכן משיב דרך Slack הוא יוצג כסוכן שהוקצה.","Link name":"שם קישור","Location":"מקום","Login form":"טופס התחברות","Login initialization":"אתחול הכניסה","Make the registration phone field mandatory.":"הפוך את שדה טלפון הרישום לחובה.","Manage here the departments settings.":"נהל כאן את הגדרות המחלקות.","Manifest file URL":"כתובת האתר של הקובץ Manifest","Manual initialization":"אתחול ידני","Members only":"לחברים בלבד","Members with an active paid plan only":"חברים עם תוכנית בתשלום פעילה בלבד","Message":"הוֹדָעָה","Message type":"סוג הודעה","Minify JS":"הקטנת JS","Minimal":"מִינִימָלִי","Multilingual":"רב לשוני","Multilingual plugin":"תוסף רב לשוני","Name":"שֵׁם","New ticket button":"כפתור כרטיס חדש","Newsletter":"ניוזלטר","No delay":"ללא עיכוב","No results found.":"לא נמצאו תוצאות.","No, we don't ship in":"לא, אנחנו לא שולחים פנימה","None":"אף אחד","Notifications icon":"סמל התראות","Offline message":"הודעה לא מקוונת","Offset":"לְקַזֵז","On chat open":"בצ&#39;אט פתוח","On page load":"בטעינת עמודים","Online users notification":"התראה למשתמשים מקוונים","Only desktop":"רק שולחן עבודה","Only mobile devices":"רק מכשירים ניידים","Open automatically":"נפתח אוטומטית","Open chat":"פתח צ&#39;אט","Open the chat window automatically when a new message is received.":"פתח את חלון הצ&#39;אט באופן אוטומטי כאשר מתקבלת הודעה חדשה.","Optional link":"קישור אופציונלי","Optional registration fields":"שדות רישום אופציונליים","Outgoing SMTP server information.":"מידע שרת SMTP יוצא.","Page ID":"מזהה עמוד","Page IDs":"מזהי דפים","Page name":"שם עמוד","Page token":"אסימון עמוד","Panel height":"גובה הפאנל","Panel name":"שם לוח","Panel title":"כותרת הפאנל","Panels arrows":"חיצים של לוחות","Password":"סיסמה","Perfex URL":"כתובת אתר פרפקס","Performance optimization":"אופטימיזציה של ביצועים","Phone":"מכשיר טלפון","Phone codes":"קודי טלפון","Phone required":"נדרש טלפון","Placeholder text":"טקסט מציין מיקום","Play a sound when a agent receives an incoming message or sends an outgoing message.":"השמע צליל כאשר סוכן מקבל הודעה נכנסת או שולח הודעה יוצאת.","Play a sound when a user receives an incoming message or sends an outgoing message.":"השמע צליל כאשר משתמש מקבל הודעה נכנסת או שולח הודעה יוצאת.","Popup message":"הודעה קופצת","Port":"נמל","Post Type slugs":"Post Type שבלולים","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"מנע מסוכנים לצפות בשיחות שהוקצו לסוכנים אחרים. הגדרה זו מופעלת באופן אוטומטי אם ניתוב או תור פעילים.","Primary color":"צבע יסוד","Priority":"עדיפות","Privacy link":"קישור פרטיות","Privacy message":"הודעת פרטיות","Product removed notification":"התראה על הסרת מוצר","Product removed notification - Email":"הודעה על הסרת מוצר - אימייל","Profile image":"תמונת פרופיל","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"ספק תמיכה בדלפק העזרה ללקוחות שלך על ידי הכללת אזור כרטיסים, עם כל תכונות הצ&#39;אט כלולות, בכל דף אינטרנט תוך שניות.","Purchase button text":"טקסט לחצן רכישה","Push notifications":"הודעות דחיפה","Push notifications settings. Enter the Pusher Beams details.":"הגדרות של הודעות דחיפה. הזן את פרטי Pusher Beams.","Queue":"תוֹר","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"קרא, נהל והשב לכל ההודעות שנשלחו לדפי הפייסבוק ולחשבונות האינסטגרם שלך ישירות מלוח התמיכה.","Redirect the user to the registration link instead of showing the registration form.":"הפנה את המשתמש לקישור ההרשמה במקום להציג את טופס ההרשמה.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"הפנה את המשתמש לכתובת ה-URL שצוינה אם ההרשמה נדרשת והמשתמש אינו מחובר. השאר ריק כדי להשתמש בטופס הרישום המוגדר כברירת מחדל.","Register all visitors":"רשום את כל המבקרים","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"רשום את כל המבקרים באופן אוטומטי. כאשר אפשרות זו אינה פעילה, רק המבקרים שמתחילים צ&#39;אט יירשמו.","Registration \/ Login":"הרשמה \/ כניסה","Registration and login form":"טופס הרשמה והתחברות","Registration form":"טופס הרשמה","Registration link":"קישור להרשמה","Registration redirect":"הפניית רישום מחדש","Remove the email field from the registration form.":"הסר את שדה האימייל מטופס ההרשמה.","Rename the articles archive panel title. Default is 'Help Center'.":"שנה את שם הכותרת של פאנל ארכיון המאמרים. ברירת המחדל היא &#39;מרכז העזרה&#39;.","Rename the chat bot. Default is 'Bot'.":"שנה את שם הצ&#39;אט בוט. ברירת המחדל היא &#39;בוט&#39;.","Rename the visitor name prefix. Default is 'User'.":"שנה את שם הקידומת של שם המבקר. ברירת המחדל היא &#39;משתמש&#39;.","Replace the admin login page message.":"החלף את הודעת דף ההתחברות של מנהל המערכת.","Replace the brand logo on the admin login page.":"החלף את לוגו המותג בדף הכניסה למנהל המערכת.","Replace the header title with the user's first name and last name when available.":"החלף את כותרת הכותרת בשם הפרטי ושם המשפחה של המשתמש כאשר הם זמינים.","Replace the top-left brand icon on the admin area and the browser favicon.":"החלף את סמל המותג השמאלי העליון באזור הניהול ואת סמל הדפדפן.","Reports":"דיווחים","Require phone":"דורש טלפון","Require registration":"דורש רישום","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"דרוש רישום משתמש או התחברות לפני תחילת צ&#39;אט. כדי להפעיל את אזור הכניסה יש לכלול את שדה הסיסמה.","Require the user registration or login in order to use the tickets area.":"דרוש רישום משתמש או התחברות כדי להשתמש באזור הכרטיסים.","Required":"נדרש","Response time":"זמן תגובה","Return the Support Board path of your server.":"החזר את נתיב לוח התמיכה של השרת שלך.","Returning visitor message":"הודעת מבקר חוזר","Rich messages":"הודעות עשירות","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"הודעות עשירות הן קטעי קוד שניתן להשתמש בהם בתוך הודעת צ&#39;אט. הם יכולים להכיל קוד HTML ומעובדים אוטומטית בצ&#39;אט. ניתן להשתמש בהודעות עשירות עם התחביר הבא: [rich-message-name]. יש המון הודעות עשירות מובנות לבחירה.","Right":"ימין","Right panel":"לוח ימין","Routing":"ניתוב","Routing if offline":"ניתוב אם לא מקוון","Save useful information like user country and language also for visitors.":"שמור מידע שימושי כמו ארץ ושפה של המשתמש גם עבור מבקרים.","Saved replies":"תשובות שמורות","Scheduled office hours":"שעות עבודה קבועות","Second chat message":"הודעת צ&#39;אט שנייה","Second reminder delay (hours)":"עיכוב תזכורת שני (שעות)","Secondary color":"צבע משני","Secret Key":"מפתח סודי","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"שלח הודעה המבקשת את הדוא&quot;ל של המשתמש ושלח דוא&quot;ל אישור למשתמש. ההודעה נשלחת רק למשתמשים ללא דוא&quot;ל. עיצוב טקסט ושדות מיזוג נתמכים.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"שלח הודעה המבקשת את הדוא&quot;ל של המשתמש אם אין סוכנים עונה תוך 15 שניות או שכל הסוכנים אינם מקוונים. הגדרות אלו ישמשו את כל טפסי האימייל. עיצוב טקסט ושדות מיזוג נתמכים.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"שלח הודעה כדי לאפשר ללקוחות לקבל הודעה כאשר הם יכולים לרכוש מוצר שהם מעוניינים בו, אך כרגע אזל מהמלאי. אתה יכול להשתמש בשדות המיזוג הבאים: {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"שלח הודעה למשתמשים חדשים כאשר הם יוצרים את הכרטיס הראשון. עיצוב טקסט ושדות מיזוג נתמכים.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"שלח הודעה למשתמשים חדשים כאשר הם מבקרים באתר בפעם הראשונה. עיצוב טקסט ושדות מיזוג נתמכים.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"שלח הודעה ללקוח לאחר הסרת מוצר מהסל. אתה יכול להשתמש בשדות המיזוג הבאים ועוד: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"שלחו הודעה ללקוחות המשלימים רכישה בבקשה לשתף את המוצר שזה עתה קנו. אתה יכול להשתמש בשדות המיזוג הבאים ועוד: {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"שלחו הודעה ללקוחות המשלימים רכישה. אתה יכול להשתמש בשדות המיזוג הבאים ועוד: {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"שלח הודעה למשתמש כאשר הסוכן מעביר את השיחה לארכיון.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"שלח הודעה למשתמש כאשר ההודעה הראשונה שלו נשלחת מחוץ לשעות העבודה המתוכננות או שכל הסוכנים אינם מקוונים. עיצוב טקסט ושדות מיזוג נתמכים.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"שלח הודעה למשתמשים שיבקרו שוב באתר לאחר 24 שעות לפחות. אתה יכול להשתמש בשדות המיזוג הבאים ועוד: {coupon}, {user_name}. עיין במסמכים לפרטים נוספים.","Send a test agent notification email to verify email settings.":"שלח הודעת דוא&quot;ל של סוכן בדיקה כדי לאמת את הגדרות הדוא&quot;ל.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"שלח הודעת בדיקה לערוץ ה-Slack שלך. זה רק בודק את פונקציונליות השליחה של הודעות יוצאות.","Send a test user notification email to verify email settings.":"שלח הודעת דוא&quot;ל למשתמש בדיקה כדי לאמת את הגדרות הדוא&quot;ל.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"שלח דוא&quot;ל לסוכן כאשר משתמש משיב והסוכן במצב לא מקוון. דוא&quot;ל נשלח אוטומטית לכל הסוכנים עבור שיחות חדשות.","Send an email to the user when an agent replies and the user is offline.":"שלח דוא&quot;ל למשתמש כאשר סוכן משיב והמשתמש במצב לא מקוון.","Send email":"שלח אימייל","Send message to Slack":"שלח הודעה ל-Slack","Send message via enter button":"שלח הודעה באמצעות כפתור אנטר","Send the message via the ENTER keyboard button.":"שלח את ההודעה באמצעות כפתור המקלדת ENTER.","Send to user's email":"שלח למייל של המשתמש","Send transcript to user's email":"שלח תמליל למייל של המשתמש","Sender email":"שולח מייל","Sender name":"שם השולח","Sender number":"מספר השולח","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"שולח התראה על תבנית WhatsApp אם שליחת הודעת WhatsApp נכשלת. אתה יכול להשתמש בטקסט ובשדות המיזוג הבאים: {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"שולח הודעת טקסט אם שליחת הודעת WhatsApp נכשלת. אתה יכול להשתמש בטקסט ובשדות המיזוג הבאים: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"שֵׁרוּת","Service Worker URL":"Service Worker כתובת אתר","Set a profile image for the chat bot.":"הגדר תמונת פרופיל עבור הצ&#39;אט בוט.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"הגדר את היסט UTC של לוח שעות המשרד. הערך הנכון יכול להיות שלילי, והוא נוצר באופן אוטומטי ברגע שאתה לוחץ על שדה קלט זה, אם הוא ריק.","Set the currency symbol used by your system.":"הגדר את סמל המטבע המשמש את המערכת שלך.","Set the default departments for all tickets. Enter the department ID.":"הגדר את מחלקות ברירת המחדל עבור כל הכרטיסים. הזן את מזהה המחלקה.","Set the default email header that will be prepended to automated emails and direct emails.":"הגדר את כותרת הדוא&quot;ל המוגדרת כברירת מחדל שתתווסף להודעות דוא&quot;ל אוטומטיות ולהודעות דוא&quot;ל ישירות.","Set the default email signature that will be appended to automated emails and direct emails.":"הגדר את חתימת הדוא&quot;ל המוגדרת כברירת מחדל שתצורף לאימיילים אוטומטיים ולאימיילים ישירים.","Set the default form to display if the registraion is required.":"הגדר את טופס ברירת המחדל שיוצג אם יש צורך בהרשמה.","Set the default name to use for conversations without a name.":"הגדר את שם ברירת המחדל לשימוש עבור שיחות ללא שם.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"הגדר את סמל ברירת המחדל של התראות. הסמל ישמש כתמונת פרופיל אם אין למשתמש.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"הגדר את שעות המשרד המוגדרות כברירת מחדל עבור מתי הסוכנים מוצגים כזמינים. הגדרות אלו משמשות גם עבור כל שאר ההגדרות המסתמכות על שעות עבודה.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"הגדר את שם המשתמש המוגדר כברירת מחדל לשימוש בהודעות בוט ובאימיילים כאשר למשתמש אין שם.","Set the maximum height of the tickets panel.":"הגדר את הגובה המרבי של לוח הכרטיסים.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"הגדר את הפלאגין הרב לשוני שבו אתה משתמש, או השאר אותו מושבת אם האתר שלך משתמש בשפה אחת בלבד.","Set the position of the chat widget.":"הגדר את המיקום של ווידג&#39;ט הצ&#39;אט.","Set the primary color of the chat widget.":"הגדר את הצבע הראשי של ווידג&#39;ט הצ&#39;אט.","Set the secondary color of the chat widget.":"הגדר את הצבע המשני של ווידג&#39;ט הצ&#39;אט.","Set the tertiary color of the chat widget.":"הגדר את הצבע השלישוני של ווידג&#39;ט הצ&#39;אט.","Set the title of the administration area.":"הגדר את הכותרת של אזור הניהול.","Set the title of the conversations panel.":"הגדר את הכותרת של חלונית השיחות.","Show":"הופעה","Show a browser tab notification when a new message is received.":"הצג התראה על כרטיסיית דפדפן כאשר מתקבלת הודעה חדשה.","Show a desktop notification when a new message is received.":"הצג התראה על שולחן העבודה כאשר מתקבלת הודעה חדשה.","Show a notification and play a sound when a new user is online.":"הצג התראה והשמע צליל כאשר משתמש חדש מחובר.","Show profile images":"הצג תמונות פרופיל","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"הצג את הודעת המעקב כאשר מבקר מוסיף פריט לעגלת הקניות. ההודעה נשלחת רק אם המשתמש עדיין לא סיפק אימייל.","Show the profile image of agents and users within the conversation.":"הצג את תמונת הפרופיל של סוכנים ומשתמשים בתוך השיחה.","Single label":"תווית בודדת","Single phone country code":"קוד מדינה לטלפון בודד","Slug":"שבלול","Social share message":"הודעת שיתוף חברתית","Sound":"נשמע","Sounds":"צלילים","Sounds for admin":"צלילים למנהל","Start importing":"התחל לייבא","Start synchronization":"התחל סנכרון","Subject":"נושא","Subscribe message":"הודעת הרשמה","Subscribe message - Email":"הודעת הרשמה - אימייל","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"תבנית הודעת הרשמה נשלחת למשתמש כאשר המשתמש מעביר את הדוא&quot;ל באמצעות טופס הודעת הרשמה. אתה יכול להשתמש בטקסט, ב-HTML ובשדות המיזוג הבאים: {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"הירשם למשתמשים לשירות הניוזלטר המועדף עליך כאשר הם מספקים דוא&quot;ל.","Subtract the offset value from the height value.":"הפחת את ערך ההיסט מערך הגובה.","Success message":"הודעת הצלחה","Support Board path":"נתיב לוח תמיכה","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"סנכרן את חשבונות המנהל והצוות עם לוח התמיכה. משתמשי צוות יירשמו כסוכנים, בעוד שמנהלים כמנהלים. רק משתמשים חדשים ייובאו.","Sync all WordPress users with Support Board. Only new users will be imported.":"סנכרן את כל משתמשי וורדפרס עם לוח תמיכה. רק משתמשים חדשים ייובאו.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"סנכרן את כל אנשי הקשר של כל הלקוחות עם לוח התמיכה. רק אנשי קשר חדשים ייובאו.","Sync all customers with Support Board. Only new users will be imported.":"סנכרן את כל הלקוחות עם לוח התמיכה. רק משתמשים חדשים ייובאו.","Sync all sellers with Support Board as agents. Only new users will be imported.":"סנכרן את כל המוכרים עם לוח התמיכה כסוכנים. רק משתמשים חדשים ייובאו.","Sync all users with Support Board. Only new users will be imported.":"סנכרן את כל המשתמשים עם לוח התמיכה. רק משתמשים חדשים ייובאו.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"סנכרן מאמרי בסיס ידע עם לוח התמיכה. רק מאמרים חדשים ייובאו.","Synchronization":"סִנכְּרוּן","Synchronize Entities":"סנכרן Entities","Synchronize Entities now":"סנכרן Entities עכשיו","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"סנכרן לקוחות, אפשר תמיכה בכרטיסים וצ&#39;אט למנויים בלבד, הצג תוכניות מנויים באזור הניהול.","Synchronize emails":"סנכרון מיילים","Synchronize users":"סנכרון משתמשים","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"סנכרן את לקוחות Perfex שלך בזמן אמת ואפשר להם ליצור איתך קשר באמצעות צ&#39;אט! הצג את פרטי הפרופיל, התקשר אליהם באופן יזום ועוד.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"סנכרן את הלקוחות שלך בזמן אמת, צ&#39;אט איתם והגבר את המעורבות שלהם, או ספק תמיכה טובה ומהירה יותר.","System requirements":"דרישות מערכת","Terms link":"קישור לתנאים","Tertiary color":"צבע שלישוני","Test Slack":"מבחן Slack","Test agent email":"דוא&quot;ל של סוכן בדיקה","Test user email":"בדוק את האימייל של המשתמש","Text":"טֶקסט","Text message fallback":"חזרה של הודעת טקסט","Text message notifications":"הודעות טקסט","The product is not in the cart.":"המוצר אינו בעגלה.","The workspace name you are using to synchronize Slack.":"השם workspace שבו אתה משתמש כדי לסנכרן את Slack.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"זהו מזהה ערוץ Slack הראשי שלך, שהוא בדרך כלל הערוץ הכללי #. תקבל את הקוד הזה על ידי השלמת סנכרון Slack.","Ticket custom fields":"שדות כרטיס מותאמים אישית","Ticket field names":"שמות שדות כרטיסים","Ticket fields":"שדות כרטיסים","Title":"כותרת","Top":"חלק עליון","Transcript":"תמלול","Transcript settings.":"הגדרות תמלול.","Translate automatically":"תרגם אוטומטית","Translate the chat widget's text elements automatically to match the user's browser language.":"תרגם את רכיבי הטקסט של ווידג&#39;ט הצ&#39;אט באופן אוטומטי כך שיתאימו לשפת הדפדפן של המשתמש.","Trigger":"הדק","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"הפעל את Dialogflow Welcome Intent עבור מבקרים חדשים כאשר הודעת הפתיחה פעילה.","Twilio settings":"הגדרות Twilio","UTC offset":"קיזוז UTC","Use this option to change the PWA icon.  See the docs for more details.":"השתמש באפשרות זו כדי לשנות את סמל PWA. עיין במסמכים לפרטים נוספים.","User details in success message":"פרטי משתמש בהודעת הצלחה","User email notifications":"הודעות דוא&quot;ל למשתמש","User message template":"תבנית הודעת משתמש","User name as title":"שם משתמש ככותרת","User notification email":"אימייל התראה למשתמש","User registration form information.":"מידע על טופס הרשמה למשתמש.","User roles":"תפקידי משתמש","User system":"מערכת משתמש","Username":"שם משתמש","Users and agents":"משתמשים וסוכנים","Users only":"משתמשים בלבד","Users table additional columns":"משתמשים שולחים עמודות נוספות","View unassigned conversations":"הצג שיחות שלא הוקצו","Visibility":"רְאוּת","Visitor default name":"שם ברירת המחדל של המבקר","Visitor name prefix":"קידומת שם המבקר","Waiting list":"רשימת המתנה","Waiting list - Email":"רשימת המתנה - מייל","WeChat settings":"הגדרות WeChat","Webhooks":"Webhooks","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhooks הם מידע שנשלח ברקע לכתובת URL ייחודית שהוגדרה על ידך כאשר משהו קורה. עיין במסמכי ה-API לפרטים נוספים.","Website":"אתר אינטרנט","Welcome message":"הודעת ברוכים הבאים","Whmcs admin URL":"כתובת האתר של ניהול Whmcs","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"כתובת האתר של ניהול Whmcs. לְשֶׁעָבַר. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"כן, אנחנו שולחים פנימה","You haven't placed an order yet.":"עדיין לא ביצעת הזמנה.","You will get this code by completing the Dialogflow synchronization.":"תקבל את הקוד הזה על ידי השלמת סנכרון Dialogflow.","You will get this code by completing the Slack synchronization.":"תקבל את הקוד הזה על ידי השלמת סנכרון Slack.","You will get this information by completing the synchronization.":"תקבל מידע זה על ידי השלמת הסנכרון.","Your cart is empty.":"העגלה שלך ריקה.","Your turn message":"הודעת התור שלך","settings information":"מידע על הגדרות","{product_name} has no {product_attribute_name} variants.":"ל-{product_name} אין גרסאות של {product_attribute_name}.","Force log out":"כפה יציאה","Force the loggout of Support Board agents if they are not logged in WordPress.":"כפה את ההתנתקות של סוכנים Support Board אם הם לא מחוברים ב-WordPress."}