{"Abandoned cart notification":"परित्यक्त गाड़ी सूचना","Abandoned cart notification - Admin email":"परित्यक्त कार्ट सूचना - व्यवस्थापक ईमेल","Abandoned cart notification - First email":"परित्यक्त कार्ट सूचना - पहला ईमेल","Abandoned cart notification - Second email":"परित्यक्त कार्ट सूचना - दूसरा ईमेल","Accept button text":"बटन टेक्स्ट स्वीकार करें","Account SID":"खाता सिड","Activate the Dialogflow bot.":"डायलॉगफ्लो बॉट को सक्रिय करें।","Activate the Right-To-Left (RTL) reading layout for the admin area.":"व्यवस्थापक क्षेत्र के लिए राइट-टू-लेफ्ट (RTL) रीडिंग लेआउट को सक्रिय करें।","Activate the Right-To-Left (RTL) reading layout.":"राइट-टू-लेफ्ट (RTL) रीडिंग लेआउट को सक्रिय करें।","Activate the Slack integration.":"स्लैक एकीकरण को सक्रिय करें।","Activate the chatbot multilingual feature.":"चैटबॉट बहुभाषी सुविधा को सक्रिय करें।","Active":"सक्रिय","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce सीएमएस यूआरएल। भूतपूर्व। https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce यूआरएल","Active for agents":"एजेंटों के लिए सक्रिय","Active for users":"उपयोगकर्ताओं के लिए सक्रिय","Add a delay (ms) to the bot's responses. Default is 2000":"बॉट के जवाबों में देरी (एमएस) जोड़ें। डिफ़ॉल्ट 2000 . है","Add and manage additional support departments.":"अतिरिक्त सहायता विभाग जोड़ें और प्रबंधित करें।","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"सहेजे गए उत्तरों को जोड़ें और प्रबंधित करें जिनका उपयोग एजेंट चैट संपादक में कर सकते हैं। सहेजे गए उत्तरों को # टाइप करके और उसके बाद उत्तर नाम और स्थान लिखकर मुद्रित किया जा सकता है।","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"अल्पविराम से अलग की गई वर्डप्रेस उपयोगकर्ता भूमिकाएँ जोड़ें। सहायता बोर्ड प्रशासन क्षेत्र डिफ़ॉल्ट एक के अतिरिक्त नई भूमिकाओं के लिए उपलब्ध होगा: संपादक, व्यवस्थापक, लेखक।","Add custom fields to the new ticket form.":"नए टिकट फॉर्म में कस्टम फ़ील्ड जोड़ें।","Add custom fields to the user profile details.":"उपयोगकर्ता प्रोफ़ाइल विवरण में कस्टम फ़ील्ड जोड़ें।","Adjust the chat button position. Values are in px.":"चैट बटन की स्थिति समायोजित करें। मान पीएक्स में हैं।","Admin icon":"व्यवस्थापक आइकन","Admin login logo":"व्यवस्थापक लॉगिन लोगो","Admin login message":"व्यवस्थापक लॉगिन संदेश","Admin notifications":"व्यवस्थापक सूचनाएं","Admin title":"व्यवस्थापक शीर्षक","Agent area":"एजेंट क्षेत्र","Agent details":"एजेंट विवरण","Agent email notifications":"एजेंट ईमेल सूचनाएं","Agent linking":"एजेंट लिंकिंग","Agent message template":"एजेंट संदेश टेम्पलेट","Agent notification email":"एजेंट सूचना ईमेल","Agents":"एजेंटों","Agents menu":"एजेंट मेनू","Agents only":"केवल एजेंट","All":"सभी","All messages":"सभी संदेश","Allow agents to delete conversations":"एजेंटों को बातचीत हटाने की अनुमति दें","Allow agents to delete conversations and empty the trash.":"एजेंटों को बातचीत हटाने और ट्रैश खाली करने दें।","Allow duplicate emails and phone numbers":"डुप्लिकेट ईमेल और फ़ोन नंबर की अनुमति दें","Allow only one conversation":"केवल एक वार्तालाप की अनुमति दें","Allow only one conversation per user.":"प्रति उपयोगकर्ता केवल एक वार्तालाप की अनुमति दें।","Allow registration with an email and a phone number already registered.":"एक ईमेल और पहले से पंजीकृत एक फोन नंबर के साथ पंजीकरण की अनुमति दें।","Always all messages":"हमेशा सभी संदेश","Always incoming messages only":"हमेशा आने वाले संदेश केवल","Append the registration user details to the success message.":"सफलता संदेश में पंजीकरण उपयोगकर्ता विवरण संलग्न करें।","Apply a custom background image for the header area.":"शीर्ष लेख क्षेत्र के लिए एक कस्टम पृष्ठभूमि छवि लागू करें।","Apply to":"पर लागू","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"स्लैक ऐप में सभी यूजर चैनल्स को आर्काइव करें। इस ऑपरेशन को पूरा होने में लंबा समय लग सकता है। महत्वपूर्ण: आपके सभी सुस्त चैनल संग्रहीत किए जाएंगे।","Archive automatically the conversations marked as read every 24h.":"हर 24 घंटों में पढ़ने के रूप में चिह्नित वार्तालापों को स्वचालित रूप से संग्रहीत करें।","Archive channels":"पुरालेख चैनल","Archive channels now":"चैनल अभी संग्रहित करें","Articles":"सामग्री","Articles title":"लेख शीर्षक","Assign a departments to all conversations started from Telegram. Insert the department ID.":"टेलीग्राम से शुरू हुई सभी बातचीत के लिए एक विभाग असाइन करें। विभाग आईडी डालें।","Assign a departments to all conversations started from WeChat. Insert the department ID.":"WeChat से शुरू हुई सभी बातचीत के लिए एक विभाग असाइन करें। विभाग आईडी डालें।","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"व्हाट्सएप से शुरू हुई सभी बातचीत के लिए एक विभाग असाइन करें। विभाग आईडी डालें।","Automatic human takeover":"स्वचालित मानव अधिग्रहण","Automatic translation":"स्वचालित अनुवाद","Automatic updates":"स्वचालित अद्यतन","Automatically archive conversations":"वार्तालापों को स्वचालित रूप से संग्रहीत करें","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"उपयोगकर्ता की सक्रिय योजनाओं के आधार पर एक विभाग को स्वचालित रूप से असाइन करता है। बिना किसी योजना के उपयोगकर्ताओं के लिए योजना आईडी के रूप में -1 डालें।","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"नए अपडेट स्वचालित रूप से जांचें और इंस्टॉल करें। एक वैध Envato खरीद कोड और मान्य ऐप्स की लाइसेंस कुंजियों की आवश्यकता होती है।","Automatically collapse the profile details panel, and other panels, of the admin area.":"व्यवस्थापक क्षेत्र के प्रोफ़ाइल विवरण पैनल और अन्य पैनल को स्वचालित रूप से संक्षिप्त करें।","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"प्रत्येक वेबसाइट के लिए स्वचालित रूप से एक विभाग बनाएं और प्रत्येक वेबसाइट की बातचीत को सही विभाग में रूट करें। इस सेटिंग के लिए वर्डप्रेस मल्टीसाइट इंस्टालेशन की आवश्यकता होती है।","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ग्राहकों की कार्ट में उत्पादों के साथ कार्ट रिमाइंडर स्वचालित रूप से भेजें। आप निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}।","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"डायलॉगफ़्लो के साथ उत्पादों, श्रेणियों, टैग, और बहुत कुछ को स्वचालित रूप से सिंक्रनाइज़ करें, और बॉट को आपकी दुकान से संबंधित प्रश्नों का स्वायत्त रूप से उत्तर देने में सक्षम करें।","Automatically translate admin area":"स्वचालित रूप से व्यवस्थापक क्षेत्र का अनुवाद करें","Automatically translate the admin area to match the agent profile language or browser language.":"एजेंट प्रोफ़ाइल भाषा या ब्राउज़र भाषा से मिलान करने के लिए व्यवस्थापक क्षेत्र का स्वचालित रूप से अनुवाद करें।","Automatically translates user messages into agent language and agent messages into user language.":"उपयोगकर्ता संदेशों को एजेंट भाषा में और एजेंट संदेशों को उपयोगकर्ता भाषा में स्वचालित रूप से अनुवादित करता है।","Birthday":"जन्मदिन","Bot name":"बॉट नाम","Bot profile image":"बॉट प्रोफाइल इमेज","Bot response delay":"बॉट प्रतिक्रिया में देरी","Bottom":"नीचे","Brand":"ब्रांड","Built-in chat button icons":"अंतर्निहित चैट बटन आइकन","Button action":"बटन क्रिया","Button name":"बटन का नाम","Button text":"टेक्स्ट बटन","Cancel button text":"रद्द करें बटन टेक्स्ट","Cart follow up message":"कार्ट फॉलो अप संदेश","Change the chat button image with a custom one.":"चैट बटन छवि को एक कस्टम के साथ बदलें।","Change the default field names.":"डिफ़ॉल्ट फ़ील्ड नाम बदलें।","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"चैट विजेट के हेडर क्षेत्र में संदेश टेक्स्ट बदलें। पहला जवाब भेजे जाने के बाद इस टेक्स्ट को एजेंट हेडलाइन से बदल दिया जाएगा।","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"चैट विज़ेट के शीर्षलेख क्षेत्र में शीर्षक पाठ बदलें। पहला जवाब भेजे जाने के बाद इस टेक्स्ट को एजेंट के नाम से बदल दिया जाएगा।","Channel ID":"चैनल आईडी","Chat background":"चैट पृष्ठभूमि","Chat button icon":"चैट बटन आइकन","Chat button offset":"चैट बटन ऑफ़सेट","Chat message":"चैट संदेश","Chat position":"चैट स्थिति","Check Requirements":"आवश्यकताएं जांचें","Check the server configurations and make sure it has all the requirements.":"सर्वर कॉन्फ़िगरेशन जांचें और सुनिश्चित करें कि इसमें सभी आवश्यकताएं हैं।","Choose a background texture for the chat header and conversation area.":"चैट हेडर और वार्तालाप क्षेत्र के लिए पृष्ठभूमि बनावट चुनें।","Choose the Dialogflow edition used by your agent.":"अपने एजेंट द्वारा उपयोग किया गया डायलॉगफ़्लो संस्करण चुनें।","Choose the location or region of your agent. This setting is optional if your agent location is global.":"अपने एजेंट का स्थान या क्षेत्र चुनें। यदि आपका एजेंट स्थान वैश्विक है तो यह सेटिंग वैकल्पिक है।","Choose where to display the chat. Insert the values separated by commas.":"चुनें कि चैट को कहां प्रदर्शित किया जाए। अल्पविराम द्वारा अलग किए गए मान डालें।","Choose which fields to disable from the tickets area.":"चुनें कि टिकट क्षेत्र से किन क्षेत्रों को निष्क्रिय करना है।","Choose which fields to include in the new ticket form.":"चुनें कि नए टिकट फॉर्म में किन क्षेत्रों को शामिल करना है।","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"पंजीकरण फॉर्म में शामिल करने के लिए वैकल्पिक फ़ील्ड चुनें। नाम, ईमेल और पासवर्ड फ़ील्ड सभी डिफ़ॉल्ट रूप से शामिल हैं।","Choose which user system the front-end chat will use to register and log in users.":"चुनें कि कौन सा उपयोगकर्ता सिस्टम फ़्रंट-एंड चैट उपयोगकर्ताओं को पंजीकृत करने और लॉग इन करने के लिए उपयोग करेगा।","City":"शहर","Click the button to start the Dialogflow synchronization.":"डायलॉगफ़्लो सिंक्रोनाइज़ेशन शुरू करने के लिए बटन पर क्लिक करें।","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Messenger सिंक्रनाइज़ेशन प्रारंभ करने के लिए बटन पर क्लिक करें। लोकलहोस्ट संदेश प्राप्त नहीं कर सकता है और न ही प्राप्त करता है।","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"स्लैक सिंक्रोनाइज़ेशन शुरू करने के लिए बटन पर क्लिक करें। लोकलहोस्ट संदेश प्राप्त नहीं कर सकता है और न ही प्राप्त करता है। अपने परीक्षण करने के लिए किसी अन्य खाते से या एक आगंतुक के रूप में लॉग इन करें।","Client ID or Agent Name":"क्लाइंट आईडी या एजेंट का नाम","Close message":"संदेश बंद करें","Collapse panels":"पैनल संक्षिप्त करें","Color":"रंग","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"सीधे Slack से अपने उपयोगकर्ताओं के साथ संवाद करें। संदेश और अटैचमेंट भेजें और प्राप्त करें, इमोजी का उपयोग करें, और बहुत कुछ।","Company":"कंपनी","Concurrent chats":"प्रतियोगी बिल्लियाँ","Configuration URL":"कॉन्फ़िगरेशन URL","Confirm button text":"बटन टेक्स्ट की पुष्टि करें","Confirmation message":"पुष्टि संदेश","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"दुनिया में कृत्रिम बुद्धिमत्ता के सबसे उन्नत रूपों में से एक का उपयोग करके स्मार्ट चैटबॉट कनेक्ट करें और बातचीत को स्वचालित करें।","Content":"विषय","Conversation profile":"बातचीत प्रोफ़ाइल","Conversations data":"बातचीत डेटा","Convert all emails":"सभी ईमेल परिवर्तित करें","Cookie domain":"कुकी डोमेन","Country":"देश","Coupon discount (%)":"कूपन छूट (%)","Coupon expiration (days)":"कूपन समाप्ति (दिन)","Coupon expiration (seconds)":"कूपन समाप्ति (सेकंड)","Create Intents now":"अभी Intents बनाएं","Currency symbol":"मुद्रा चिन्ह","Custom CSS":"कस्टम सीएसएस","Custom JS":"कस्टम जेएस","Custom fields":"कस्टम फील्ड्स","Dashboard display":"डैशबोर्ड डिस्प्ले","Dashboard title":"डैशबोर्ड शीर्षक","Database details":"डेटाबेस विवरण","Database host":"डेटाबेस होस्ट","Database name":"डेटाबेस नाम","Database password":"डेटाबेस पासवर्ड","Database prefix":"डेटाबेस उपसर्ग","Database user":"डेटाबेस उपयोगकर्ता","Decline button text":"बटन टेक्स्ट को अस्वीकार करें","Declined message":"अस्वीकृत संदेश","Default conversation name":"डिफ़ॉल्ट बातचीत का नाम","Default department":"डिफ़ॉल्ट विभाग","Default form":"डिफ़ॉल्ट रूप","Delay (ms)":"विलंब (एमएस)","Delete all leads and all messages and conversations linked to them.":"सभी लीड और उनसे लिंक किए गए सभी संदेशों और वार्तालापों को हटा दें।","Delete leads":"लीड हटाएं","Delimiter":"सीमान्तक","Department":"विभाग","Department ID":"विभाग आईडी","Departments":"विभागों","Departments settings":"विभाग सेटिंग","Desktop notifications":"डेस्कटॉप सूचनाएं","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"उपयोगकर्ता के संदेशों की भाषा का पता लगाएं और उपयोगकर्ता भाषा और डायलॉगफ़्लो एजेंट भाषा को तदनुसार बदलें, यदि उपलब्ध हो, अन्यथा, फ़ॉलबैक संदेश दिखाएं। आप संदेश में निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {language_name}।","Dialogflow fallback messages":"डायलॉगफ़्लो फ़ॉलबैक संदेश","Disable agents check":"एजेंटों की जांच अक्षम करें","Disable and hide the chat widget if all agents are offline.":"यदि सभी एजेंट ऑफ़लाइन हैं तो चैट विजेट को अक्षम और छुपाएं।","Disable and hide the chat widget outside of scheduled office hours.":"निर्धारित कार्यालय समय के बाहर चैट विजेट को अक्षम और छुपाएं।","Disable attachments":"संलग्नक अक्षम करें","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"चैट विज़ेट का स्वतः आरंभीकरण अक्षम करें। जब यह सेटिंग सक्रिय हो तो आपको अपने द्वारा लिखे गए कस्टम JavaScript API कोड के साथ चैट विजेट को इनिशियलाइज़ करना होगा। यदि चैट प्रकट नहीं होती है और यह सेटिंग सक्षम है, तो इसे अक्षम करें।","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"टिकट क्षेत्र के स्वतः आरंभीकरण को अक्षम करें। जब यह सेटिंग सक्रिय हो तो आपको अपने द्वारा लिखे गए कस्टम JavaScript API कोड के साथ टिकट क्षेत्र को इनिशियलाइज़ करना होगा। यदि टिकट क्षेत्र प्रकट नहीं होता है और यह सेटिंग सक्षम है, तो इसे अक्षम करें।","Disable cron job":"क्रॉन जॉब अक्षम करें","Disable dashboard":"डैशबोर्ड अक्षम करें","Disable during office hours":"कार्यालय समय के दौरान अक्षम करें","Disable email":"ईमेल अक्षम करें","Disable features":"सुविधाओं को अक्षम करें","Disable features you don't use and improve the chat performance.":"उन सुविधाओं को अक्षम करें जिनका आप उपयोग नहीं करते हैं और चैट प्रदर्शन में सुधार करते हैं।","Disable file uploading capabilities within the chat.":"चैट में फ़ाइल अपलोड करने की क्षमता को अक्षम करें।","Disable for the tickets area":"टिकट क्षेत्र के लिए अक्षम करें","Disable invitation":"आमंत्रण अक्षम करें","Disable notes":"नोट अक्षम करें","Disable outside of office hours":"कार्यालय समय के बाहर अक्षम करें","Disable password":"पासवर्ड अक्षम करें","Disable registration during office hours":"कार्यालय समय के दौरान पंजीकरण अक्षम करें","Disable registration if agents online":"यदि एजेंट ऑनलाइन हैं तो पंजीकरण अक्षम करें","Disable the attachments list.":"अटैचमेंट सूची को अक्षम करें।","Disable the automatic invitation of agents to the channels.":"चैनलों के लिए एजेंटों के स्वत: आमंत्रण को अक्षम करें।","Disable the chatbot for the tickets area.":"टिकट क्षेत्र के लिए चैटबॉट को अक्षम करें।","Disable the dashboard, and allow only one conversation per user.":"डैशबोर्ड को अक्षम करें, और प्रति उपयोगकर्ता केवल एक वार्तालाप की अनुमति दें।","Disable the internal notes.":"आंतरिक नोट्स अक्षम करें।","Disable the login and remove the password field from the registration form.":"लॉगिन अक्षम करें और पंजीकरण फॉर्म से पासवर्ड फ़ील्ड हटा दें।","Disable uploads":"अपलोड अक्षम करें","Disabled":"विकलांग","Display a brand image in the header area. This only applies for the 'brand' header type.":"शीर्ष लेख क्षेत्र में एक ब्रांड छवि प्रदर्शित करें। यह केवल &#39;ब्रांड&#39; हेडर प्रकार के लिए लागू होता है।","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"स्वीकार या अस्वीकार बटन के साथ गोपनीयता संदेश प्रदर्शित करें। चैट का उपयोग शुरू करने के लिए उपयोगकर्ता को स्वीकार करें पर क्लिक करना होगा। यह गोपनीयता नीति और जीडीपीआर अनुपालन लागू करने के लिए उपयोगी है।","Display an automatic popup message to new users.":"नए उपयोगकर्ताओं के लिए एक स्वचालित पॉपअप संदेश प्रदर्शित करें।","Display images":"चित्र प्रदर्शित करें","Display in dashboard":"डैशबोर्ड में प्रदर्शित करें","Display manually":"मैन्युअल रूप से प्रदर्शित करें","Display the articles section in the dashboard area.":"डैशबोर्ड क्षेत्र में लेख अनुभाग प्रदर्शित करें।","Display the articles section in the right area.":"लेख अनुभाग को सही क्षेत्र में प्रदर्शित करें।","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"चैट को मैन्युअल रूप से प्रदर्शित करें। आपको चैट स्क्रिप्ट को उन पृष्ठों पर मैन्युअल रूप से सम्मिलित करना होगा जिन्हें आप चैट दिखाना चाहते हैं।","Display the dashboard instead of the chat area on initialization.":"आरंभीकरण पर चैट क्षेत्र के बजाय डैशबोर्ड प्रदर्शित करें।","Display the user full name in the left panel instead of the conversation title.":"वार्तालाप शीर्षक के बजाय बाएं पैनल में उपयोगकर्ता का पूरा नाम प्रदर्शित करें।","Display the user's profile image within the chat.":"चैट के भीतर उपयोगकर्ता की प्रोफ़ाइल छवि प्रदर्शित करें।","Display user name in header":"शीर्षलेख में उपयोगकर्ता नाम प्रदर्शित करें","Display user's profile image":"उपयोगकर्ता की प्रोफ़ाइल छवि प्रदर्शित करें","Displays additional columns in the user table. Insert the name of the fields to add.":"उपयोगकर्ता तालिका में अतिरिक्त कॉलम प्रदर्शित करता है। जोड़ने के लिए फ़ील्ड का नाम डालें।","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"एजेंटों के बीच आनुपातिक रूप से बातचीत वितरित करें और कतार के भीतर आगंतुकों को उनकी स्थिति के बारे में सूचित करें। प्रतिक्रिया समय मिनटों में है। आप संदेश में निम्नलिखित मर्ज फ़ील्ड का उपयोग कर सकते हैं: {स्थिति}, {मिनट}। उन्हें वास्तविक समय में वास्तविक मूल्यों से बदल दिया जाएगा।","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"एजेंटों के बीच आनुपातिक रूप से बातचीत वितरित करें, और एक एजेंट को अन्य एजेंटों की बातचीत देखने से रोकें।","Download":"डाउनलोड","Edit profile":"प्रोफ़ाइल संपादित करें","Email address":"ईमेल पता","Email header":"ईमेल हेडर","Email notification delay (hours)":"ईमेल सूचना विलंब (घंटे)","Email piping":"ईमेल पाइपिंग","Email piping server information and more settings.":"ईमेल पाइपिंग सर्वर की जानकारी और अधिक सेटिंग्स।","Email request message":"ईमेल अनुरोध संदेश","Email signature":"ईमेल हस्ताक्षर","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"सूचना ईमेल के लिए ईमेल टेम्प्लेट जो किसी एजेंट के जवाब देने पर उपयोगकर्ता को भेजा जाता है। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {conversation_url_parameter},{recipient_name},{sender_name},{sender_profile_image},{message},{attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"सूचना ईमेल के लिए ईमेल टेम्प्लेट जो किसी उपयोगकर्ता द्वारा नया संदेश भेजने पर एजेंट को भेजा जाता है। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {conversation_link},{recipient_name},{sender_name},{sender_profile_image},{message},{attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"व्यवस्थापक अधिसूचना ईमेल का ईमेल टेम्पलेट। आप टेक्स्ट, HTML, और निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {carts}। ईमेल पता फ़ील्ड में वह ईमेल दर्ज करें जिसे आप सूचनाएं भेजना चाहते हैं।","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"किसी उत्पाद को कार्ट से हटा दिए जाने के बाद ग्राहक को भेजे गए ईमेल का ईमेल टेम्प्लेट। आप टेक्स्ट, HTML, और निम्नलिखित मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"पहली सूचना ईमेल का ईमेल टेम्प्लेट। आप टेक्स्ट, HTML, और निम्नलिखित मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"दूसरी सूचना ईमेल का ईमेल टेम्प्लेट। आप टेक्स्ट, HTML, और निम्नलिखित मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"प्रतीक्षा सूची अधिसूचना ईमेल का ईमेल टेम्पलेट। आप टेक्स्ट, HTML, और निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}।","Enable agents and admin tab for agents":"एजेंटों के लिए एजेंट और व्यवस्थापक टैब सक्षम करें","Enable the agents and admin tab for agents.":"एजेंटों के लिए एजेंट और व्यवस्थापक टैब सक्षम करें।","Enable the chatbot outside of scheduled office hours only.":"चैटबॉट को केवल निर्धारित कार्यालय समय के बाहर सक्षम करें।","Enable the registration only if all agents are offline.":"पंजीकरण तभी सक्षम करें जब सभी एजेंट ऑफ़लाइन हों।","Enable the registration outside of scheduled office hours only.":"केवल निर्धारित कार्यालय समय के बाहर पंजीकरण सक्षम करें।","Enable the users area for agents.":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें।","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"केवल ग्राहकों के लिए टिकट और चैट समर्थन सक्षम करें, व्यवस्थापक क्षेत्र में सदस्य प्रोफ़ाइल विवरण और सदस्यता विवरण देखें।","Enable users area for agents":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"अपने Dialogflow ES एजेंट की प्रोजेक्ट आईडी, या अपने Dialogflow CX एजेंट के एजेंट का नाम दर्ज करें।","Enter the URL of a .css file, to load it automatically in the admin area.":"एक .css फ़ाइल का URL दर्ज करें, इसे व्यवस्थापक क्षेत्र में स्वचालित रूप से लोड करने के लिए।","Enter the URL of a .js file, to load it automatically in the admin area.":".js फ़ाइल का URL दर्ज करें, इसे व्यवस्थापक क्षेत्र में स्वचालित रूप से लोड करने के लिए।","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"स्वचालित अपडेट सक्रिय करने और सभी सुविधाओं को अनलॉक करने के लिए अपना Envato खरीद कोड दर्ज करें।","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"अपना ट्विलियो खाता विवरण दर्ज करें। आप टेक्स्ट और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं:{message},{recipient_name},{sender_name},{recipient_email}, {sender_email},{conversation_url_parameter}।","Enter your Twilio account settings information.":"अपनी ट्विलियो खाता सेटिंग जानकारी दर्ज करें।","Enter your WeChat Official Account information.":"अपनी WeChat आधिकारिक खाता जानकारी दर्ज करें।","Envato Purchase Code":"Envato खरीद कोड","Export Settings":"निर्यात सेटिंग्स","Export all settings.":"सभी सेटिंग्स निर्यात करें।","Export settings":"निर्यात सेटिंग्स","Facebook pages":"फेसबुक पेज","First chat message":"पहला चैट संदेश","First reminder delay (hours)":"पहला रिमाइंडर विलंब (घंटे)","First ticket form":"पहला टिकट फॉर्म","Flash notifications":"फ्लैश सूचनाएं","Follow up - Email":"फॉलो अप - ईमेल","Follow up message":"संदेश का पालन करें","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"अनुवर्ती ईमेल टेम्पलेट। आप टेक्स्ट, HTML, और निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {coupon}, {product_names}, {user_name}।","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"मानव एजेंट और अंतिम उपयोगकर्ता के बीच बातचीत का अनुसरण करता है और वास्तविक समय में मानव एजेंट को प्रतिक्रिया सुझाव प्रदान करता है।","Force language":"बल भाषा","Force the chat to ignore the language preferences, and to use always the same language.":"भाषा की प्राथमिकताओं को अनदेखा करने और हमेशा एक ही भाषा का उपयोग करने के लिए चैट को बाध्य करें।","Force users to use only one phone country code.":"उपयोगकर्ताओं को केवल एक फ़ोन देश कोड का उपयोग करने के लिए बाध्य करें।","Form message":"प्रपत्र संदेश","Form title":"प्रपत्र शीर्षक","Full visitor details":"पूर्ण आगंतुक विवरण","Generate conversations data":"वार्तालाप डेटा उत्पन्न करें","Get Path":"पथ प्राप्त करें","Get configuration URL":"कॉन्फ़िगरेशन URL प्राप्त करें","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"इसे Active eCommerce की मूल निर्देशिका में स्थित फ़ाइल .env के APP_KEY मान से प्राप्त करें।","Header":"हैडर","Header background image":"हैडर पृष्ठभूमि छवि","Header brand image":"हैडर ब्रांड छवि","Header message":"हैडर संदेश","Header title":"हैडर शीर्षक","Header type":"हैडर प्रकार","Hide":"छिपाना","Hide agent's profile image":"एजेंट की प्रोफ़ाइल छवि छुपाएं","Hide chat if no agents online":"अगर कोई एजेंट ऑनलाइन नहीं है तो चैट छुपाएं","Hide chat outside of office hours":"कार्यालय समय के बाहर चैट छुपाएं","Hide conversations of other agents":"अन्य एजेंटों की बातचीत छुपाएं","Hide on mobile":"मोबाइल पर छुपाएं","Hide the agent's profile image within the chat.":"चैट में एजेंट की प्रोफ़ाइल इमेज छिपाएं.","Hide timetable":"समय सारिणी छुपाएं","Host":"मेज़बान","Human takeover":"मानव अधिग्रहण","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"यदि चैटबॉट उपयोगकर्ता के प्रश्न को नहीं समझता है, तो बातचीत को एजेंट को अग्रेषित करता है","Image":"छवि","Import Settings":"सेटिंग आयात करना","Import admins":"आयात व्यवस्थापक","Import all settings.":"सभी सेटिंग्स आयात करें।","Import articles":"आयात लेख","Import contacts":"संपर्क आयात करें","Import customers":"ग्राहकों को आयात करें","Import sellers":"आयात विक्रेता","Import settings":"सेटिंग आयात करना","Import users":"उपयोगकर्ताओं को आयात करें","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"पुशर और वेबसाकेट के साथ चैट प्रदर्शन में सुधार करें। यह सेटिंग उन सभी AJAX\/HTTP रीयल-टाइम अनुरोधों को रोक देती है जो आपके सर्वर को धीमा कर देते हैं और इसके बजाय WebSockets का उपयोग करते हैं।","Include a profile image field in the registration form to allow a user to upload a profile image.":"उपयोगकर्ता को प्रोफ़ाइल छवि अपलोड करने की अनुमति देने के लिए पंजीकरण फॉर्म में एक प्रोफ़ाइल छवि फ़ील्ड शामिल करें।","Include custom fields":"कस्टम फ़ील्ड शामिल करें","Include custom fields in the registration form.":"पंजीकरण फॉर्म में कस्टम फ़ील्ड शामिल करें।","Include the last name field in the registration form.":"पंजीकरण फॉर्म में अंतिम नाम फ़ील्ड शामिल करें।","Include the password field in the registration form.":"पंजीकरण फॉर्म में पासवर्ड फ़ील्ड शामिल करें।","Incoming conversations and messages":"आने वाली बातचीत और संदेश","Incoming conversations only":"केवल आने वाली बातचीत","Incoming messages only":"केवल आने वाले संदेश","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"समर्थन बोर्ड के साथ Active eCommerce को एकीकृत करके बिक्री बढ़ाएं और रीयल-टाइम में आपको और विक्रेताओं को ग्राहकों से जोड़ें।","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"WooCommerce को सपोर्ट बोर्ड के साथ एकीकृत करके बिक्री बढ़ाएँ, बेहतर समर्थन और तेज़ समाधान प्रदान करें।","Info message":"जानकारी संदेश","Initialize and display the chat widget and tickets only for members.":"केवल सदस्यों के लिए चैट विजेट और टिकट प्रारंभ करें और प्रदर्शित करें।","Initialize and display the chat widget only when the user is logged in":"चैट विज़ेट को केवल तभी प्रारंभ करें और प्रदर्शित करें जब उपयोगकर्ता लॉग इन हो","Insert the WeChat official account token. See the docs for more details.":"WeChat आधिकारिक खाता टोकन डालें। अधिक जानकारी के लिए डॉक्स देखें।","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"बॉट टोकन डालें और टेलीग्राम बॉट को सिंक्रोनाइज़ करने के लिए बटन पर क्लिक करें। लोकलहोस्ट संदेश प्राप्त नहीं कर सकता।","Insert the database details of the Active eCommerce CMS database.":"Active eCommerce CMS डेटाबेस का डेटाबेस विवरण सम्मिलित करें।","Insert the database details of the WHMCS database.":"WHMCS डेटाबेस का डेटाबेस विवरण डालें।","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"जब उपयोगकर्ता प्रश्न के लिए एक गतिशील उत्तर की आवश्यकता होती है तो चैटबॉट द्वारा उपयोग किए जाने वाले डिफ़ॉल्ट संदेश डालें।","Instance ID":"इंस्टेंस आईडी","Label":"लेबल","Language":"भाषा","Language detection":"भाषा का पता लगाना","Last name":"उपनाम","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"यदि आप नहीं जानते कि यह सेटिंग क्या है तो इसे खाली छोड़ दें! गलत मान दर्ज करने से चैट टूट जाएगी। मुख्य डोमेन सेट करता है जहां चैट का उपयोग मुख्य डोमेन और उप डोमेन के बीच लॉगिन और वार्तालाप साझाकरण को सक्षम करने के लिए किया जाता है।","Left":"बाएं","Left panel":"बायां पैनल","Left profile image":"बाईं प्रोफ़ाइल छवि","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"आपके उपयोगकर्ताओं को WhatsApp के माध्यम से आप तक पहुंचने देता है। सीधे सहायता बोर्ड से आपके WhatsApp Business खाते में भेजे गए सभी संदेशों को पढ़ें और उनका उत्तर दें।","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"प्रत्येक एजेंट को संबंधित स्लैक उपयोगकर्ता के साथ लिंक करें, इसलिए जब कोई एजेंट स्लैक के माध्यम से उत्तर देता है तो उसे असाइन किए गए एजेंट के रूप में प्रदर्शित किया जाएगा।","Link name":"लिंक का नाम","Location":"स्थान","Login form":"लॉगइन फॉर्म","Login initialization":"लॉगिन इनिशियलाइज़ेशन","Make the registration phone field mandatory.":"पंजीकरण फोन क्षेत्र को अनिवार्य बनाएं।","Manage here the departments settings.":"यहां विभागों की सेटिंग प्रबंधित करें।","Manifest file URL":"Manifest फ़ाइल URL","Manual initialization":"मैनुअल इनिशियलाइज़ेशन","Members only":"सिर्फ सदस्यों के लिए","Members with an active paid plan only":"केवल सक्रिय सशुल्क योजना वाले सदस्य","Message":"संदेश","Message type":"संदेश प्रकार","Minify JS":"जेएस को छोटा करें","Minimal":"कम से कम","Multilingual":"बहुभाषी","Multilingual plugin":"बहुभाषी प्लगइन","Name":"नाम","New ticket button":"नया टिकट बटन","Newsletter":"समाचार पत्रिका","No delay":"देरी नहीं","No results found.":"कोई परिणाम नहीं मिला।","No, we don't ship in":"नहीं, हम शिप नहीं करते हैं","None":"कोई नहीं","Notifications icon":"सूचनाएं आइकन","Offline message":"ऑफ़लाइन संदेश","Offset":"ओफ़्सेट","On chat open":"चैट ओपन . पर","On page load":"पेज लोड पर","Online users notification":"ऑनलाइन उपयोगकर्ता अधिसूचना","Only desktop":"केवल डेस्कटॉप","Only mobile devices":"केवल मोबाइल डिवाइस","Open automatically":"स्वचालित रूप से खोलें","Open chat":"चैट खोलें","Open the chat window automatically when a new message is received.":"नया संदेश प्राप्त होने पर स्वचालित रूप से चैट विंडो खोलें।","Optional link":"वैकल्पिक लिंक","Optional registration fields":"वैकल्पिक पंजीकरण क्षेत्र","Outgoing SMTP server information.":"आउटगोइंग एसएमटीपी सर्वर जानकारी।","Page ID":"पेज आईडी","Page IDs":"पेज आईडी","Page name":"पन्ने का नाम","Page token":"पेज टोकन","Panel height":"पैनल की ऊंचाई","Panel name":"पैनल का नाम","Panel title":"पैनल शीर्षक","Panels arrows":"पैनल तीर","Password":"पासवर्ड","Perfex URL":"परफेक्ट यूआरएल","Performance optimization":"प्रदर्शन अनुकूलन","Phone":"फ़ोन","Phone codes":"फोन कोड","Phone required":"फ़ोन की आवश्यकता","Placeholder text":"प्लेसहोल्डर टेक्स्ट","Play a sound when a agent receives an incoming message or sends an outgoing message.":"जब कोई एजेंट आने वाला संदेश प्राप्त करता है या एक आउटगोइंग संदेश भेजता है तो ध्वनि चलाएं।","Play a sound when a user receives an incoming message or sends an outgoing message.":"जब कोई उपयोगकर्ता आने वाला संदेश प्राप्त करता है या एक आउटगोइंग संदेश भेजता है तो ध्वनि चलाएं।","Popup message":"पॉपअप संदेश","Port":"बंदरगाह","Post Type slugs":"Post Type स्लग","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"एजेंटों को अन्य एजेंटों को असाइन की गई बातचीत देखने से रोकें। रूटिंग या क्यू सक्रिय होने पर यह सेटिंग स्वचालित रूप से सक्षम हो जाती है।","Primary color":"प्राथमिक रंग","Priority":"वरीयता","Privacy link":"गोपनीयता लिंक","Privacy message":"गोपनीयता संदेश","Product removed notification":"उत्पाद हटा दिया गया अधिसूचना","Product removed notification - Email":"उत्पाद हटाई गई सूचना - ईमेल","Profile image":"प्रोफ़ाइल छवि","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"किसी भी वेब पेज पर सेकंडों में सभी चैट सुविधाओं के साथ टिकट क्षेत्र शामिल करके अपने ग्राहकों को हेल्प डेस्क सहायता प्रदान करें।","Purchase button text":"खरीद बटन टेक्स्ट","Push notifications":"सूचनाएं भेजना","Push notifications settings. Enter the Pusher Beams details.":"पुश नोटिफिकेशन सेटिंग्स। पुशर बीम विवरण दर्ज करें।","Queue":"पंक्ति","RTL":"आरटीएल","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"सीधे सहायता बोर्ड से आपके Facebook पेजों और Instagram खातों पर भेजे गए सभी संदेशों को पढ़ें, प्रबंधित करें और उनका उत्तर दें।","Redirect the user to the registration link instead of showing the registration form.":"पंजीकरण फॉर्म दिखाने के बजाय उपयोगकर्ता को पंजीकरण लिंक पर पुनर्निर्देशित करें।","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"यदि पंजीकरण की आवश्यकता है और उपयोगकर्ता लॉग इन नहीं है तो उपयोगकर्ता को निर्दिष्ट यूआरएल पर रीडायरेक्ट करें। डिफ़ॉल्ट पंजीकरण फॉर्म का उपयोग करने के लिए खाली छोड़ दें।","Register all visitors":"सभी आगंतुकों को पंजीकृत करें","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"सभी आगंतुकों को स्वचालित रूप से पंजीकृत करें। जब यह विकल्प सक्रिय नहीं होता है, तो केवल चैट शुरू करने वाले विज़िटर ही पंजीकृत होंगे।","Registration \/ Login":"पंजीकरण \/ लॉगिन","Registration and login form":"पंजीकरण और लॉगिन फॉर्म","Registration form":"पंजीकरण फॉर्म","Registration link":"पंजीकरण लिंक","Registration redirect":"पंजीकरण पुनर्निर्देशन","Remove the email field from the registration form.":"पंजीकरण फॉर्म से ईमेल फ़ील्ड को हटा दें।","Rename the articles archive panel title. Default is 'Help Center'.":"लेख संग्रह पैनल शीर्षक का नाम बदलें। डिफ़ॉल्ट &#39;सहायता केंद्र&#39; है।","Rename the chat bot. Default is 'Bot'.":"चैट बॉट का नाम बदलें। डिफ़ॉल्ट &#39;बॉट&#39; है।","Rename the visitor name prefix. Default is 'User'.":"आगंतुक नाम उपसर्ग का नाम बदलें। डिफ़ॉल्ट &#39;उपयोगकर्ता&#39; है।","Replace the admin login page message.":"व्यवस्थापक लॉगिन पृष्ठ संदेश बदलें।","Replace the brand logo on the admin login page.":"व्यवस्थापक लॉगिन पृष्ठ पर ब्रांड लोगो बदलें।","Replace the header title with the user's first name and last name when available.":"उपलब्ध होने पर हेडर शीर्षक को उपयोगकर्ता के पहले नाम और अंतिम नाम से बदलें।","Replace the top-left brand icon on the admin area and the browser favicon.":"व्यवस्थापक क्षेत्र और ब्राउज़र फ़ेविकॉन पर शीर्ष-बाएँ ब्रांड चिह्न को बदलें।","Reports":"रिपोर्टों","Require phone":"फ़ोन चाहिए","Require registration":"पंजीकरण की आवश्यकता है","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"चैट शुरू करने से पहले उपयोगकर्ता पंजीकरण या लॉगिन की आवश्यकता है। लॉगिन क्षेत्र को सक्षम करने के लिए पासवर्ड फ़ील्ड को शामिल किया जाना चाहिए।","Require the user registration or login in order to use the tickets area.":"टिकट क्षेत्र का उपयोग करने के लिए उपयोगकर्ता पंजीकरण या लॉगिन की आवश्यकता है।","Required":"आवश्यक","Response time":"प्रतिक्रिया समय","Return the Support Board path of your server.":"अपने सर्वर का समर्थन बोर्ड पथ लौटाएं।","Returning visitor message":"वापसी आगंतुक संदेश","Rich messages":"समृद्ध संदेश","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"रिच संदेश कोड स्निपेट होते हैं जिनका उपयोग चैट संदेश में किया जा सकता है। उनमें HTML कोड हो सकता है और चैट में स्वचालित रूप से प्रस्तुत किया जाता है। रिच संदेशों का उपयोग निम्नलिखित सिंटैक्स के साथ किया जा सकता है: [रिच-मैसेज-नाम]। चुनने के लिए एक टन अंतर्निहित समृद्ध संदेश हैं।","Right":"सही","Right panel":"दायां पैनल","Routing":"मार्ग","Routing if offline":"ऑफ़लाइन होने पर रूटिंग","Save useful information like user country and language also for visitors.":"उपयोगकर्ता देश और भाषा जैसी उपयोगी जानकारी भी आगंतुकों के लिए सहेजें।","Saved replies":"सहेजे गए उत्तर","Scheduled office hours":"निर्धारित कार्यालय समय","Second chat message":"दूसरा चैट संदेश","Second reminder delay (hours)":"दूसरा रिमाइंडर विलंब (घंटे)","Secondary color":"माध्यमिक रंग","Secret Key":"गुप्त कुंजी","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"उपयोगकर्ता के ईमेल का अनुरोध करते हुए एक संदेश भेजें और उपयोगकर्ता को एक पुष्टिकरण ईमेल भेजें। संदेश केवल बिना ईमेल के उपयोगकर्ताओं को भेजा जाता है। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"यदि कोई एजेंट 15 सेकंड के भीतर जवाब नहीं देता है या सभी एजेंट ऑफ़लाइन हैं, तो उपयोगकर्ता के ईमेल का अनुरोध करते हुए एक संदेश भेजें। इन सेटिंग्स का उपयोग सभी ईमेल फ़ॉर्म द्वारा किया जाएगा। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"ग्राहकों को सूचित करने की अनुमति देने के लिए एक संदेश भेजें जब वे उस उत्पाद को खरीद सकते हैं जिसमें उनकी रुचि है, लेकिन वह वर्तमान में स्टॉक से बाहर है। आप निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {user_name}, {product_name}।","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"नए उपयोगकर्ताओं को एक संदेश भेजें जब वे पहला टिकट बनाते हैं। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"जब वे पहली बार वेबसाइट पर आते हैं तो नए उपयोगकर्ताओं को एक संदेश भेजें। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"कार्ट से उत्पाद हटा दिए जाने के बाद ग्राहक को एक संदेश भेजें। आप निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}।","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"खरीदारी पूरी करने वाले ग्राहकों को उनके द्वारा अभी-अभी खरीदे गए उत्पाद को साझा करने के लिए कहें। आप निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {product_name}, {user_name}।","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"खरीदारी पूरी करने वाले ग्राहकों को संदेश भेजें. आप निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {coupon}, {product_names}, {user_name}।","Send a message to the user when the agent archive the conversation.":"जब एजेंट बातचीत को संग्रहीत करता है तो उपयोगकर्ता को एक संदेश भेजें।","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"उपयोगकर्ता को एक संदेश भेजें जब उनका पहला संदेश निर्धारित कार्यालय समय के बाहर भेजा जाता है या सभी एजेंट ऑफ़लाइन होते हैं। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"उन उपयोगकर्ताओं को संदेश भेजें जो कम से कम 24 घंटे के बाद फिर से वेबसाइट पर आते हैं। आप निम्न मर्ज फ़ील्ड और अधिक का उपयोग कर सकते हैं: {coupon}, {user_name}। अधिक जानकारी के लिए डॉक्स देखें।","Send a test agent notification email to verify email settings.":"ईमेल सेटिंग सत्यापित करने के लिए एक परीक्षण एजेंट सूचना ईमेल भेजें।","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"अपने स्लैक चैनल को एक परीक्षण संदेश भेजें। यह केवल आउटगोइंग संदेशों की भेजने की कार्यक्षमता का परीक्षण करता है।","Send a test user notification email to verify email settings.":"ईमेल सेटिंग सत्यापित करने के लिए एक परीक्षण उपयोगकर्ता सूचना ईमेल भेजें।","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"जब कोई उपयोगकर्ता उत्तर देता है और एजेंट ऑफ़लाइन होता है, तो एजेंट को ईमेल भेजें। नई बातचीत के लिए सभी एजेंटों को स्वचालित रूप से एक ईमेल भेजा जाता है।","Send an email to the user when an agent replies and the user is offline.":"जब कोई एजेंट उत्तर देता है और उपयोगकर्ता ऑफ़लाइन होता है तो उपयोगकर्ता को एक ईमेल भेजें।","Send email":"ईमेल भेजें","Send message to Slack":"स्लैक को संदेश भेजें","Send message via enter button":"एंटर बटन के माध्यम से संदेश भेजें","Send the message via the ENTER keyboard button.":"ENTER कीबोर्ड बटन के माध्यम से संदेश भेजें।","Send to user's email":"उपयोगकर्ता के ईमेल पर भेजें","Send transcript to user's email":"उपयोगकर्ता के ईमेल पर प्रतिलेख भेजें","Sender email":"ईमेल भेज रहा हूं","Sender name":"भेजने वाले का नाम","Sender number":"प्रेषक संख्या","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"व्हाट्सएप संदेश भेजने में विफल होने पर एक व्हाट्सएप टेम्प्लेट सूचना भेजता है। आप टेक्स्ट और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {conversation_url_parameter}, {recipient_name}, {recipient_email}।","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"व्हाट्सएप संदेश भेजने में विफल होने पर एक टेक्स्ट संदेश भेजता है। आप टेक्स्ट और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}।","Service":"सेवा","Service Worker URL":"Service Worker यूआरएल","Set a profile image for the chat bot.":"चैट बॉट के लिए एक प्रोफाइल इमेज सेट करें।","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"कार्यालय समय की समय सारिणी का यूटीसी ऑफसेट सेट करें। सही मान ऋणात्मक हो सकता है, और जब आप इस इनपुट फ़ील्ड पर क्लिक करते हैं, तो यह अपने आप जेनरेट हो जाता है, यदि यह खाली है।","Set the currency symbol used by your system.":"आपके सिस्टम द्वारा उपयोग किया जाने वाला मुद्रा चिह्न सेट करें।","Set the default departments for all tickets. Enter the department ID.":"सभी टिकटों के लिए डिफ़ॉल्ट विभाग सेट करें। विभाग आईडी दर्ज करें।","Set the default email header that will be prepended to automated emails and direct emails.":"डिफ़ॉल्ट ईमेल शीर्षलेख सेट करें जो स्वचालित ईमेल और प्रत्यक्ष ईमेल के साथ जोड़ा जाएगा।","Set the default email signature that will be appended to automated emails and direct emails.":"डिफ़ॉल्ट ईमेल हस्ताक्षर सेट करें जिसे स्वचालित ईमेल और प्रत्यक्ष ईमेल में जोड़ा जाएगा।","Set the default form to display if the registraion is required.":"यदि पंजीकरण की आवश्यकता है तो प्रदर्शित करने के लिए डिफ़ॉल्ट फ़ॉर्म सेट करें।","Set the default name to use for conversations without a name.":"किसी नाम के बिना बातचीत के लिए उपयोग करने के लिए डिफ़ॉल्ट नाम सेट करें।","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"डिफ़ॉल्ट सूचनाएं आइकन सेट करें। यदि उपयोगकर्ता के पास कोई प्रोफ़ाइल छवि नहीं है तो आइकन का उपयोग प्रोफ़ाइल छवि के रूप में किया जाएगा।","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"एजेंटों को उपलब्ध के रूप में दिखाए जाने के लिए डिफ़ॉल्ट कार्यालय समय सेट करें। इन सेटिंग्स का उपयोग अन्य सभी सेटिंग्स के लिए भी किया जाता है जो कार्यालय समय पर निर्भर करती हैं।","Set the default username to use in bot messages and emails when the user doesn't have a name.":"जब उपयोगकर्ता के पास कोई नाम न हो तो बॉट संदेशों और ईमेल में उपयोग करने के लिए डिफ़ॉल्ट उपयोगकर्ता नाम सेट करें।","Set the maximum height of the tickets panel.":"टिकट पैनल की अधिकतम ऊंचाई निर्धारित करें।","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"आप जिस बहुभाषी प्लगइन का उपयोग कर रहे हैं उसे सेट करें, या यदि आपकी साइट केवल एक भाषा का उपयोग करती है तो उसे अक्षम रहने दें।","Set the position of the chat widget.":"चैट विजेट की स्थिति निर्धारित करें।","Set the primary color of the chat widget.":"चैट विजेट का प्राथमिक रंग सेट करें।","Set the secondary color of the chat widget.":"चैट विजेट का द्वितीयक रंग सेट करें।","Set the tertiary color of the chat widget.":"चैट विजेट का तृतीयक रंग सेट करें।","Set the title of the administration area.":"प्रशासन क्षेत्र का शीर्षक निर्धारित करें।","Set the title of the conversations panel.":"वार्तालाप पैनल का शीर्षक सेट करें।","Show":"प्रदर्शन","Show a browser tab notification when a new message is received.":"नया संदेश प्राप्त होने पर ब्राउज़र टैब सूचना दिखाएं।","Show a desktop notification when a new message is received.":"नया संदेश प्राप्त होने पर डेस्कटॉप सूचना दिखाएं।","Show a notification and play a sound when a new user is online.":"एक नया उपयोगकर्ता ऑनलाइन होने पर एक अधिसूचना दिखाएं और ध्वनि बजाएं।","Show profile images":"प्रोफ़ाइल चित्र दिखाएं","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"जब कोई आगंतुक कार्ट में कोई आइटम जोड़ता है तो अनुवर्ती संदेश दिखाएं। संदेश केवल तभी भेजा जाता है जब उपयोगकर्ता ने अभी तक कोई ईमेल प्रदान नहीं किया हो।","Show the profile image of agents and users within the conversation.":"बातचीत के भीतर एजेंटों और उपयोगकर्ताओं की प्रोफ़ाइल छवि दिखाएं।","Single label":"एकल लेबल","Single phone country code":"सिंगल फोन कंट्री कोड","Slug":"काउंटर","Social share message":"सामाजिक शेयर संदेश","Sound":"ध्वनि","Sounds":"ध्वनि","Sounds for admin":"व्यवस्थापक के लिए लगता है","Start importing":"आयात करना शुरू करें","Start synchronization":"सिंक्रनाइज़ेशन प्रारंभ करें","Subject":"विषय","Subscribe message":"संदेश सदस्यता लें","Subscribe message - Email":"सदस्यता संदेश - ईमेल","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"जब उपयोगकर्ता सदस्यता संदेश प्रपत्र के माध्यम से ईमेल का संचार करता है तो उपयोगकर्ता को भेजे गए संदेश ईमेल टेम्पलेट की सदस्यता लें। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {user_name}, {user_email}।","Subscribe users to your preferred newsletter service when they provide an email.":"जब उपयोगकर्ता ईमेल प्रदान करते हैं तो उन्हें अपनी पसंदीदा न्यूज़लेटर सेवा की सदस्यता लें।","Subtract the offset value from the height value.":"ऑफसेट मान को ऊंचाई मान से घटाएं।","Success message":"सफलता संदेश","Support Board path":"समर्थन बोर्ड पथ","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"सपोर्ट बोर्ड के साथ एडमिन और स्टाफ अकाउंट्स को सिंक करें। स्टाफ उपयोगकर्ता एजेंटों के रूप में पंजीकृत होंगे, जबकि व्यवस्थापक व्यवस्थापक के रूप में पंजीकृत होंगे। केवल नए उपयोगकर्ता आयात किए जाएंगे।","Sync all WordPress users with Support Board. Only new users will be imported.":"सभी वर्डप्रेस उपयोगकर्ताओं को सपोर्ट बोर्ड के साथ सिंक करें। केवल नए उपयोगकर्ता आयात किए जाएंगे।","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"सपोर्ट बोर्ड के साथ सभी क्लाइंट्स के सभी कॉन्टैक्ट्स को सिंक करें। केवल नए संपर्क आयात किए जाएंगे।","Sync all customers with Support Board. Only new users will be imported.":"सभी ग्राहकों को सपोर्ट बोर्ड के साथ सिंक करें। केवल नए उपयोगकर्ता आयात किए जाएंगे।","Sync all sellers with Support Board as agents. Only new users will be imported.":"सभी विक्रेताओं को एजेंट के रूप में सपोर्ट बोर्ड के साथ सिंक करें। केवल नए उपयोगकर्ता आयात किए जाएंगे।","Sync all users with Support Board. Only new users will be imported.":"सभी उपयोगकर्ताओं को सपोर्ट बोर्ड के साथ सिंक करें। केवल नए उपयोगकर्ता आयात किए जाएंगे।","Sync knowledge base articles with Support Board. Only new articles will be imported.":"समर्थन बोर्ड के साथ नॉलेज बेस आलेखों को सिंक करें। केवल नए लेख आयात किए जाएंगे।","Synchronization":"तादात्म्य","Synchronize Entities":"सिंक्रोनाइज़ करें Entities","Synchronize Entities now":"अभी Entities सिंक्रोनाइज़ करें","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"ग्राहकों को सिंक्रनाइज़ करें, केवल ग्राहकों के लिए टिकट और चैट समर्थन सक्षम करें, व्यवस्थापक क्षेत्र में सदस्यता योजनाएं देखें।","Synchronize emails":"ईमेल सिंक्रनाइज़ करें","Synchronize users":"उपयोगकर्ताओं को सिंक्रनाइज़ करें","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"अपने Perfex ग्राहकों को रीयल-टाइम में सिंक्रनाइज़ करें और उन्हें चैट के माध्यम से आपसे संपर्क करने दें! प्रोफ़ाइल विवरण देखें, उन्हें सक्रिय रूप से संलग्न करें, और बहुत कुछ।","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"अपने ग्राहकों को रीयल-टाइम में सिंक्रनाइज़ करें, उनके साथ चैट करें और उनकी सहभागिता बढ़ाएं, या बेहतर और तेज़ सहायता प्रदान करें।","System requirements":"सिस्टम आवश्यकताएं","Terms link":"शर्तें लिंक","Tertiary color":"तृतीयक रंग","Test Slack":"टेस्ट स्लैक","Test agent email":"टेस्ट एजेंट ईमेल","Test user email":"उपयोगकर्ता ईमेल का परीक्षण करें","Text":"मूलपाठ","Text message fallback":"पाठ संदेश फ़ॉलबैक","Text message notifications":"पाठ संदेश सूचनाएं","The product is not in the cart.":"उत्पाद कार्ट में नहीं है।","The workspace name you are using to synchronize Slack.":"स्लैक को सिंक्रोनाइज़ करने के लिए आप जिस workspace नाम का उपयोग कर रहे हैं।","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"यह आपका मुख्य स्लैक चैनल आईडी है, जो आमतौर पर #सामान्य चैनल होता है। स्लैक सिंक्रोनाइज़ेशन को पूरा करने पर आपको यह कोड मिल जाएगा।","Ticket custom fields":"टिकट कस्टम फ़ील्ड","Ticket field names":"टिकट क्षेत्र के नाम","Ticket fields":"टिकट क्षेत्र","Title":"शीर्षक","Top":"शीर्ष","Transcript":"प्रतिलिपि","Transcript settings.":"प्रतिलेख सेटिंग्स।","Translate automatically":"स्वचालित रूप से अनुवाद करें","Translate the chat widget's text elements automatically to match the user's browser language.":"उपयोगकर्ता की ब्राउज़र भाषा से मिलान करने के लिए चैट विज़ेट के टेक्स्ट तत्वों का स्वचालित रूप से अनुवाद करें।","Trigger":"उत्प्रेरक","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"स्वागत संदेश के सक्रिय होने पर नए विज़िटर के लिए डायलॉगफ़्लो Welcome Intent को ट्रिगर करें।","Twilio settings":"ट्विलियो सेटिंग्स","UTC offset":"यूटीसी ऑफसेट","Use this option to change the PWA icon.  See the docs for more details.":"PWA आइकन बदलने के लिए इस विकल्प का उपयोग करें। अधिक जानकारी के लिए डॉक्स देखें।","User details in success message":"सफलता संदेश में उपयोगकर्ता विवरण","User email notifications":"उपयोगकर्ता ईमेल सूचनाएं","User message template":"उपयोगकर्ता संदेश टेम्पलेट","User name as title":"शीर्षक के रूप में उपयोगकर्ता नाम","User notification email":"उपयोगकर्ता सूचना ईमेल","User registration form information.":"उपयोगकर्ता पंजीकरण फॉर्म की जानकारी।","User roles":"उपयोगकर्ता भूमिका","User system":"उपयोगकर्ता प्रणाली","Username":"उपयोगकर्ता नाम","Users and agents":"उपयोगकर्ता और एजेंट","Users only":"केवल उपयोगकर्ता","Users table additional columns":"उपयोगकर्ता तालिका अतिरिक्त कॉलम","View unassigned conversations":"असाइन नहीं की गई बातचीत देखें","Visibility":"दृश्यता","Visitor default name":"विज़िटर डिफ़ॉल्ट नाम","Visitor name prefix":"आगंतुक का नाम उपसर्ग","Waiting list":"प्रतीक्षा सूची","Waiting list - Email":"प्रतीक्षा सूची - ईमेल","WeChat settings":"वीचैट सेटिंग्स","Webhooks":"वेबहुक","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"वेबहुक ऐसी जानकारी होती है जो कुछ होने पर आपके द्वारा परिभाषित एक अद्वितीय URL को पृष्ठभूमि में भेजी जाती है। अधिक जानकारी के लिए API दस्तावेज़ देखें।","Website":"वेबसाइट","Welcome message":"स्वागत संदेश","Whmcs admin URL":"Whmcs व्यवस्थापक URL","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"WMcs व्यवस्थापक URL। भूतपूर्व। https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"हाँ, हम शिप करते हैं","You haven't placed an order yet.":"आपने अभी तक आदेश नहीं दिया है।","You will get this code by completing the Dialogflow synchronization.":"डायलॉगफ़्लो सिंक्रोनाइज़ेशन को पूरा करके आपको यह कोड मिलेगा।","You will get this code by completing the Slack synchronization.":"स्लैक सिंक्रोनाइज़ेशन को पूरा करने पर आपको यह कोड मिल जाएगा।","You will get this information by completing the synchronization.":"आपको यह जानकारी सिंक्रोनाइज़ेशन पूरा करने पर मिल जाएगी।","Your cart is empty.":"आपकी गाड़ी खाली है।","Your turn message":"आपकी बारी का संदेश","settings information":"सेटिंग्स की जानकारी","{product_name} has no {product_attribute_name} variants.":"{product_name} का कोई {product_attribute_name} वेरिएंट नहीं है।","Force log out":"बल लॉग आउट","Force the loggout of Support Board agents if they are not logged in WordPress.":"वर्डप्रेस में लॉग इन नहीं होने पर Support Board एजेंटों के लॉगआउट को बाध्य करें।"}