{"Abandoned cart notification":"მიტოვებული კალათის შეტყობინება","Abandoned cart notification - Admin email":"მიტოვებული კალათის შეტყობინება - ადმინისტრატორის ელფოსტა","Abandoned cart notification - First email":"მიტოვებული კალათის შეტყობინება - პირველი ელფოსტა","Abandoned cart notification - Second email":"მიტოვებული კალათის შეტყობინება - მეორე ელფოსტა","Accept button text":"ღილაკის ტექსტის მიღება","Account SID":"ანგარიშის SID","Activate the Dialogflow bot.":"გააქტიურეთ Dialogflow ბოტი.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"გაააქტიურეთ მარჯვნიდან მარცხნივ (RTL) წაკითხვის განლაგება ადმინისტრატორის ზონისთვის.","Activate the Right-To-Left (RTL) reading layout.":"გაააქტიურეთ მარჯვნიდან მარცხნივ (RTL) წაკითხვის განლაგება.","Activate the Slack integration.":"გაააქტიურეთ Slack ინტეგრაცია.","Activate the chatbot multilingual feature.":"გააქტიურეთ ჩატბოტის მრავალენოვანი ფუნქცია.","Active":"აქტიური","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce CMS URL. მაგ. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"აქტიურია აგენტებისთვის","Active for users":"აქტიურია მომხმარებლებისთვის","Add a delay (ms) to the bot's responses. Default is 2000":"დაამატეთ დაყოვნება (ms) ბოტის პასუხებს. ნაგულისხმევი არის 2000","Add and manage additional support departments.":"დაამატეთ და მართეთ დამატებითი მხარდაჭერის განყოფილებები.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"დაამატეთ და მართეთ შენახული პასუხები, რომლებიც შეიძლება გამოიყენონ აგენტებმა ჩატის რედაქტორში. შენახული პასუხების დაბეჭდვა შესაძლებელია # აკრეფით, რასაც მოჰყვება პასუხის სახელი პლუს სივრცე.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"დაამატეთ მძიმით გამოყოფილი WordPress მომხმარებლის როლები. დამხმარე საბჭოს ადმინისტრაციის ზონა ხელმისაწვდომი იქნება ახალი როლებისთვის, ნაგულისხმევის გარდა: რედაქტორი, ადმინისტრატორი, ავტორი.","Add custom fields to the new ticket form.":"დაამატეთ მორგებული ველები ბილეთის ახალ ფორმას.","Add custom fields to the user profile details.":"დაამატეთ მორგებული ველები მომხმარებლის პროფილის დეტალებს.","Adjust the chat button position. Values are in px.":"დაარეგულირეთ ჩატის ღილაკის პოზიცია. მნიშვნელობები არის px-ში.","Admin icon":"ადმინისტრატორის ხატულა","Admin login logo":"ადმინისტრატორის შესვლის ლოგო","Admin login message":"ადმინისტრატორის შესვლის შეტყობინება","Admin notifications":"ადმინისტრატორის შეტყობინებები","Admin title":"ადმინისტრატორის სათაური","Agent area":"აგენტის ტერიტორია","Agent details":"აგენტის დეტალები","Agent email notifications":"აგენტის ელფოსტის შეტყობინებები","Agent linking":"აგენტის დაკავშირება","Agent message template":"აგენტის შეტყობინების შაბლონი","Agent notification email":"აგენტის შეტყობინების ელფოსტა","Agents":"აგენტები","Agents menu":"აგენტების მენიუ","Agents only":"მხოლოდ აგენტები","All":"ყველა","All messages":"ყველა შეტყობინება","Allow agents to delete conversations":"მიეცით საშუალება აგენტებს წაშალონ საუბრები","Allow agents to delete conversations and empty the trash.":"მიეცით საშუალება აგენტებს წაშალონ საუბრები და დაიცალონ ნაგავი.","Allow duplicate emails and phone numbers":"ელ.ფოსტის და ტელეფონის ნომრების დუბლიკატის დაშვება","Allow only one conversation":"დაუშვით მხოლოდ ერთი საუბარი","Allow only one conversation per user.":"დაუშვით მხოლოდ ერთი საუბარი თითო მომხმარებლისთვის.","Allow registration with an email and a phone number already registered.":"დაუშვით რეგისტრაცია ელექტრონული ფოსტით და უკვე რეგისტრირებული ტელეფონის ნომრით.","Always all messages":"ყოველთვის ყველა შეტყობინება","Always incoming messages only":"ყოველთვის მხოლოდ შემომავალი შეტყობინებები","Append the registration user details to the success message.":"დაურთეთ რეგისტრაციის მომხმარებლის დეტალები წარმატების შეტყობინებას.","Apply a custom background image for the header area.":"გამოიყენეთ მორგებული ფონის სურათი სათაურის ზონისთვის.","Apply to":"მიმართეთ","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"დაარქივეთ ყველა მომხმარებლის არხი Slack აპში. ამ ოპერაციის დასრულებას შეიძლება დიდი დრო დასჭირდეს. მნიშვნელოვანია: ყველა თქვენი დაუღალავი არხი დაარქივდება.","Archive automatically the conversations marked as read every 24h.":"წაკითხულად მონიშნული საუბრების დაარქივება ავტომატურად ყოველ 24 საათში.","Archive channels":"არხების დაარქივება","Archive channels now":"დაარქივეთ არხები ახლავე","Articles":"სტატიები","Articles title":"სტატიების სათაური","Assign a departments to all conversations started from Telegram. Insert the department ID.":"მიანიჭეთ განყოფილებები Telegram-იდან დაწყებულ ყველა საუბარს. ჩადეთ განყოფილების ID.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"მიანიჭეთ დეპარტამენტები WeChat-დან დაწყებულ ყველა საუბარს. ჩადეთ განყოფილების ID.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"მიანიჭეთ განყოფილებები WhatsApp-დან დაწყებულ ყველა საუბარს. ჩადეთ განყოფილების ID.","Automatic human takeover":"ადამიანის ავტომატური აღება","Automatic translation":"ავტომატური თარგმანი","Automatic updates":"Ავტომატური განახლებები","Automatically archive conversations":"საუბრების ავტომატურად დაარქივება","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"ავტომატურად ანიჭებს განყოფილებას მომხმარებლის აქტიური გეგმების საფუძველზე. ჩადეთ -1 როგორც გეგმის ID მომხმარებლებისთვის ყოველგვარი გეგმის გარეშე.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"ავტომატურად შეამოწმეთ და დააინსტალირეთ ახალი განახლებები. საჭიროა მოქმედი Envato შესყიდვის კოდი და მოქმედი აპების ლიცენზიის გასაღებები.","Automatically collapse the profile details panel, and other panels, of the admin area.":"პროფილის დეტალების პანელის და ადმინისტრატორის ზონის სხვა პანელების ავტომატურად ჩაკეცვა.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"ავტომატურად შექმენით განყოფილება თითოეული ვებსაიტისთვის და გადაიტანეთ თითოეული ვებსაიტის საუბრები სწორ განყოფილებაში. ეს პარამეტრი მოითხოვს WordPress Multisite ინსტალაციას.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ავტომატურად გაუგზავნეთ კალათის შეხსენებები კლიენტებს პროდუქტებით მათ კალათებში. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები და სხვა: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"ავტომატურად მოახდინე პროდუქტების, კატეგორიების, ტეგების და სხვათა სინქრონიზაცია Dialogflow-თან და მიეცით საშუალება ბოტს, ავტონომიურად უპასუხოს თქვენს მაღაზიასთან დაკავშირებულ კითხვებს.","Automatically translate admin area":"ადმინისტრატორის არეალის ავტომატური თარგმნა","Automatically translate the admin area to match the agent profile language or browser language.":"ავტომატურად თარგმნეთ ადმინისტრატორის ზონა აგენტის პროფილის ენის ან ბრაუზერის ენის შესატყვისად.","Automatically translates user messages into agent language and agent messages into user language.":"ავტომატურად თარგმნის მომხმარებლის შეტყობინებებს აგენტის ენაზე და აგენტის შეტყობინებებს მომხმარებლის ენაზე.","Birthday":"დაბადების დღე","Bot name":"ბოტის სახელი","Bot profile image":"ბოტის პროფილის სურათი","Bot response delay":"ბოტის პასუხის დაგვიანება","Bottom":"ქვედა","Brand":"ბრენდი","Built-in chat button icons":"ჩატის ღილაკების ჩაშენებული ხატები","Button action":"ღილაკის მოქმედება","Button name":"ღილაკის სახელი","Button text":"ღილაკის ტექსტი","Cancel button text":"გაუქმების ღილაკის ტექსტი","Cart follow up message":"კალათის შემდგომი შეტყობინება","Change the chat button image with a custom one.":"შეცვალეთ ჩატის ღილაკის სურათი მორგებულით.","Change the default field names.":"შეცვალეთ ნაგულისხმევი ველების სახელები.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"შეცვალეთ შეტყობინების ტექსტი ჩეთის ვიჯეტის სათაურის არეში. ეს ტექსტი შეიცვლება აგენტის სათაურით, როგორც კი პირველი პასუხი გაიგზავნება.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"შეცვალეთ სათაურის ტექსტი ჩატის ვიჯეტის სათაურის არეში. ეს ტექსტი შეიცვლება აგენტის სახელით პირველი პასუხის გაგზავნის შემდეგ.","Channel ID":"არხის ID","Chat background":"ჩეთის ფონი","Chat button icon":"ჩატის ღილაკის ხატულა","Chat button offset":"ჩატის ღილაკის ოფსეტური","Chat message":"ჩატის შეტყობინება","Chat position":"ჩატის პოზიცია","Check Requirements":"შეამოწმეთ მოთხოვნები","Check the server configurations and make sure it has all the requirements.":"შეამოწმეთ სერვერის კონფიგურაცია და დარწმუნდით, რომ მას აქვს ყველა მოთხოვნა.","Choose a background texture for the chat header and conversation area.":"აირჩიეთ ფონის ტექსტურა ჩეთის სათაურისა და საუბრის ზონისთვის.","Choose the Dialogflow edition used by your agent.":"აირჩიეთ თქვენი აგენტის მიერ გამოყენებული Dialogflow გამოცემა.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"აირჩიეთ თქვენი აგენტის ადგილმდებარეობა ან რეგიონი. ეს პარამეტრი არჩევითია, თუ თქვენი აგენტის მდებარეობა გლობალურია.","Choose where to display the chat. Insert the values separated by commas.":"აირჩიეთ ჩატის ჩვენება. ჩადეთ მძიმეებით გამოყოფილი მნიშვნელობები.","Choose which fields to disable from the tickets area.":"აირჩიეთ რომელი ველები უნდა გამორთოთ ბილეთების ზონიდან.","Choose which fields to include in the new ticket form.":"აირჩიეთ რომელი ველები შეიტანოთ ბილეთის ახალ ფორმაში.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"აირჩიეთ, რომელი არასავალდებულო ველები შეიტანოთ სარეგისტრაციო ფორმაში. სახელის, ელფოსტისა და პაროლის ველები ყველა შედის ნაგულისხმევად.","Choose which user system the front-end chat will use to register and log in users.":"აირჩიეთ მომხმარებლის რომელ სისტემას გამოიყენებს წინა ჩატი მომხმარებლების რეგისტრაციისა და შესვლისთვის.","City":"ქალაქი","Click the button to start the Dialogflow synchronization.":"დააწკაპუნეთ ღილაკზე Dialogflow სინქრონიზაციის დასაწყებად.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"დააწკაპუნეთ ღილაკზე Messenger სინქრონიზაციის დასაწყებად. ლოკალჰოსტი არ შეუძლია და არ იღებს შეტყობინებებს.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"დააჭირეთ ღილაკს Slack სინქრონიზაციის დასაწყებად. ლოკალჰოსტი არ შეუძლია და არ იღებს შეტყობინებებს. შედით სხვა ანგარიშით ან როგორც სტუმარი თქვენი ტესტების შესასრულებლად.","Client ID or Agent Name":"კლიენტის ID ან აგენტის სახელი","Close message":"შეტყობინების დახურვა","Collapse panels":"პანელების ჩაკეცვა","Color":"ფერი","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"დაუკავშირდით თქვენს მომხმარებლებს პირდაპირ Slack-დან. გაგზავნეთ და მიიღეთ შეტყობინებები და დანართები, გამოიყენეთ emojis და მრავალი სხვა.","Company":"კომპანია","Concurrent chats":"კონკურენტი კატები","Configuration URL":"კონფიგურაციის URL","Confirm button text":"დაადასტურეთ ღილაკის ტექსტი","Confirmation message":"დამადასტურებელი შეტყობინება","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"დააკავშირეთ ჭკვიანი ჩეთბოტები და ავტომატიზირებული საუბრები მსოფლიოში ხელოვნური ინტელექტის ერთ-ერთი ყველაზე მოწინავე ფორმის გამოყენებით.","Content":"შინაარსი","Conversation profile":"საუბრის პროფილი","Conversations data":"საუბრების მონაცემები","Convert all emails":"ყველა ელფოსტის კონვერტაცია","Cookie domain":"ქუქი დომენი","Country":"ქვეყანა","Coupon discount (%)":"კუპონის ფასდაკლება (%)","Coupon expiration (days)":"კუპონის ვადის გასვლა (დღეებში)","Coupon expiration (seconds)":"კუპონის ვადის გასვლა (წამში)","Create Intents now":"შექმენით Intents ახლავე","Currency symbol":"ვალუტის სიმბოლო","Custom CSS":"მორგებული CSS","Custom JS":"მორგებული JS","Custom fields":"მორგებული ველები","Dashboard display":"დაფის ჩვენება","Dashboard title":"დაფის სათაური","Database details":"მონაცემთა ბაზის დეტალები","Database host":"მონაცემთა ბაზის მასპინძელი","Database name":"მონაცემთა ბაზის სახელი","Database password":"მონაცემთა ბაზის პაროლი","Database prefix":"მონაცემთა ბაზის პრეფიქსი","Database user":"მონაცემთა ბაზის მომხმარებელი","Decline button text":"ღილაკის უარყოფის ტექსტი","Declined message":"უარყო შეტყობინება","Default conversation name":"საუბრის ნაგულისხმევი სახელი","Default department":"ნაგულისხმევი განყოფილება","Default form":"ნაგულისხმევი ფორმა","Delay (ms)":"დაყოვნება (ms)","Delete all leads and all messages and conversations linked to them.":"წაშალეთ ყველა წამყვანი და მათთან დაკავშირებული ყველა შეტყობინება და საუბარი.","Delete leads":"წაშალეთ ლიდერები","Delimiter":"გამსაზღვრელი","Department":"დეპარტამენტი","Department ID":"დეპარტამენტის ID","Departments":"დეპარტამენტები","Departments settings":"დეპარტამენტების პარამეტრები","Desktop notifications":"დესკტოპის შეტყობინებები","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"ამოიცნობთ მომხმარებლის შეტყობინებების ენას და შესაბამისად შეცვალეთ მომხმარებლის ენა და Dialogflow აგენტის ენა, თუ ეს შესაძლებელია, წინააღმდეგ შემთხვევაში, აჩვენეთ სარეზერვო შეტყობინება. შეტყობინებაში შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები: {language_name}.","Dialogflow fallback messages":"Dialogflow სარეზერვო შეტყობინებები","Disable agents check":"გამორთეთ აგენტების შემოწმება","Disable and hide the chat widget if all agents are offline.":"გამორთეთ და დამალეთ ჩეთის ვიჯეტი, თუ ყველა აგენტი ხაზგარეშეა.","Disable and hide the chat widget outside of scheduled office hours.":"გამორთეთ და დამალეთ ჩეთის ვიჯეტი დაგეგმილი სამუშაო საათების მიღმა.","Disable attachments":"დანართების გამორთვა","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"გამორთეთ ჩეთის ვიჯეტის ავტომატური ინიციალიზაცია. როდესაც ეს პარამეტრი აქტიურია, თქვენ უნდა მოაწყოთ ჩატის ვიჯეტი თქვენს მიერ დაწერილი JavaScript API კოდით. თუ ჩატი არ გამოჩნდება და ეს პარამეტრი ჩართულია, გამორთეთ იგი.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"გამორთეთ ბილეთების არეალის ავტომატური ინიციალიზაცია. როდესაც ეს პარამეტრი აქტიურია, თქვენ უნდა მოაწყოთ ბილეთების არეალი თქვენს მიერ დაწერილი JavaScript API კოდით. თუ ბილეთების ზონა არ ჩანს და ეს პარამეტრი ჩართულია, გამორთეთ იგი.","Disable cron job":"გამორთეთ cron job","Disable dashboard":"დაფის გათიშვა","Disable during office hours":"გამორთეთ სამუშაო საათებში","Disable email":"გამორთეთ ელფოსტა","Disable features":"ფუნქციების გამორთვა","Disable features you don't use and improve the chat performance.":"გამორთეთ ფუნქციები, რომლებსაც არ იყენებთ და გააუმჯობესეთ ჩეთის შესრულება.","Disable file uploading capabilities within the chat.":"გამორთეთ ფაილების ატვირთვის შესაძლებლობები ჩატში.","Disable for the tickets area":"გამორთეთ ბილეთების ზონისთვის","Disable invitation":"გამორთეთ მოწვევა","Disable notes":"შენიშვნების გამორთვა","Disable outside of office hours":"გამორთეთ სამუშაო საათების მიღმა","Disable password":"პაროლის გამორთვა","Disable registration during office hours":"გამორთეთ რეგისტრაცია სამუშაო საათებში","Disable registration if agents online":"გამორთეთ რეგისტრაცია, თუ აგენტები ონლაინ არიან","Disable the attachments list.":"გამორთეთ დანართების სია.","Disable the automatic invitation of agents to the channels.":"გამორთეთ არხებზე აგენტების ავტომატური მოწვევა.","Disable the chatbot for the tickets area.":"გამორთეთ ჩატბოტი ბილეთების ზონისთვის.","Disable the dashboard, and allow only one conversation per user.":"გამორთეთ საინფორმაციო დაფა და დაუშვით მხოლოდ ერთი საუბარი თითო მომხმარებლისთვის.","Disable the internal notes.":"გამორთეთ შიდა შენიშვნები.","Disable the login and remove the password field from the registration form.":"გამორთეთ შესვლა და ამოიღეთ პაროლის ველი რეგისტრაციის ფორმიდან.","Disable uploads":"გამორთეთ ატვირთვები","Disabled":"გამორთულია","Display a brand image in the header area. This only applies for the 'brand' header type.":"ბრენდის სურათის ჩვენება სათაურის ზონაში. ეს ეხება მხოლოდ „ბრენდის“ სათაურის ტიპს.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"აჩვენეთ კონფიდენციალურობის შეტყობინება ღილაკების მიღებაზე ან უარყოფაზე. ჩეთის გამოყენების დასაწყებად მომხმარებელმა უნდა დააჭიროს Accept. ეს სასარგებლოა კონფიდენციალურობის პოლიტიკისა და GDPR-ის შესაბამისობისთვის.","Display an automatic popup message to new users.":"ახალი მომხმარებლებისთვის ავტომატური ამომხტარი შეტყობინების ჩვენება.","Display images":"სურათების ჩვენება","Display in dashboard":"ჩვენება დაფაზე","Display manually":"ჩვენება ხელით","Display the articles section in the dashboard area.":"აჩვენეთ სტატიების განყოფილება დაფის ზონაში.","Display the articles section in the right area.":"აჩვენეთ სტატიების განყოფილება სწორ ზონაში.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"ჩეთის ხელით ჩვენება. თქვენ მოგიწევთ ხელით ჩასვათ ჩატის სკრიპტი იმ გვერდებზე, რომელთა ჩვენებაც გსურთ.","Display the dashboard instead of the chat area on initialization.":"ინიციალიზაციისას ჩეთის არეალის ნაცვლად აჩვენეთ დაფა.","Display the user full name in the left panel instead of the conversation title.":"აჩვენეთ მომხმარებლის სრული სახელი მარცხენა პანელში საუბრის სათაურის ნაცვლად.","Display the user's profile image within the chat.":"აჩვენეთ მომხმარებლის პროფილის სურათი ჩატში.","Display user name in header":"მომხმარებლის სახელის ჩვენება სათაურში","Display user's profile image":"მომხმარებლის პროფილის სურათის ჩვენება","Displays additional columns in the user table. Insert the name of the fields to add.":"აჩვენებს დამატებით სვეტებს მომხმარებლის ცხრილში. ჩადეთ დასამატებელი ველების სახელი.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"პროპორციულად გაანაწილეთ საუბრები აგენტებს შორის და აცნობეთ სტუმრებს მათი პოზიციის შესახებ რიგში. პასუხის დრო არის წუთებში. შეტყობინებაში შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები: {პოზიცია}, {წუთები}. ისინი რეალურ დროში შეიცვლება რეალური მნიშვნელობებით.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"პროპორციულად გაანაწილეთ საუბრები აგენტებს შორის და დაბლოკეთ აგენტი სხვა აგენტების საუბრების ნახვის საშუალებას.","Download":"ჩამოტვირთვა","Edit profile":"Პროფილის რედაქტირება","Email address":"Ელექტრონული მისამართი","Email header":"ელფოსტის სათაური","Email notification delay (hours)":"ელფოსტის შეტყობინების დაგვიანება (საათები)","Email piping":"ელ.ფოსტის მილსადენი","Email piping server information and more settings.":"ელ.ფოსტის მილების სერვერის ინფორმაცია და სხვა პარამეტრები.","Email request message":"ელფოსტის მოთხოვნის შეტყობინება","Email signature":"ელ.ფოსტის ხელმოწერა","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"ელ.ფოსტის შაბლონი შეტყობინების ელფოსტისთვის, რომელიც ეგზავნება მომხმარებელს, როდესაც აგენტი პასუხობს. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"ელ.ფოსტის შაბლონი შეტყობინების ელფოსტისთვის, რომელიც ეგზავნება აგენტს, როდესაც მომხმარებელი აგზავნის ახალ შეტყობინებას. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"ადმინისტრატორის შეტყობინების ელფოსტის შაბლონი. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველი და სხვა: {carts}. ელ.ფოსტის მისამართის ველში შეიყვანეთ ელფოსტა, რომელზეც გსურთ შეტყობინებების გაგზავნა.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"მომხმარებლისთვის გაგზავნილი ელ.ფოსტის შაბლონი პროდუქტის კალათიდან ამოღების შემდეგ. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები და სხვა: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"პირველი შეტყობინების ელფოსტის შაბლონი. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები და სხვა: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"მეორე შეტყობინების ელფოსტის ელ.ფოსტის შაბლონი. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები და სხვა: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"ლოდინის სიის შეტყობინების ელფოსტის შაბლონი. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველი და სხვა: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"ჩართეთ აგენტები და ადმინისტრატორის ჩანართი აგენტებისთვის","Enable the agents and admin tab for agents.":"ჩართეთ აგენტები და ადმინისტრატორის ჩანართი აგენტებისთვის.","Enable the chatbot outside of scheduled office hours only.":"ჩართეთ ჩატბოტი მხოლოდ დაგეგმილი სამუშაო საათების გარეთ.","Enable the registration only if all agents are offline.":"ჩართეთ რეგისტრაცია მხოლოდ იმ შემთხვევაში, თუ ყველა აგენტი ხაზგარეშეა.","Enable the registration outside of scheduled office hours only.":"ჩართეთ რეგისტრაცია მხოლოდ დაგეგმილი სამუშაო საათების გარეთ.","Enable the users area for agents.":"ჩართეთ მომხმარებლების არე აგენტებისთვის.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"ჩართეთ ბილეთების და ჩეთის მხარდაჭერა მხოლოდ აბონენტებისთვის, იხილეთ წევრის პროფილის დეტალები და გამოწერის დეტალები ადმინისტრატორის ზონაში.","Enable users area for agents":"ჩართეთ მომხმარებლების არე აგენტებისთვის","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"შეიყვანეთ თქვენი Dialogflow ES აგენტის პროექტის ID, ან თქვენი Dialogflow CX აგენტის აგენტის სახელი.","Enter the URL of a .css file, to load it automatically in the admin area.":"შეიყვანეთ .css ფაილის URL, რომ ავტომატურად ჩატვირთოს იგი ადმინისტრაციულ ზონაში.","Enter the URL of a .js file, to load it automatically in the admin area.":"შეიყვანეთ .js ფაილის URL, რომ ავტომატურად ჩატვირთოს იგი ადმინისტრაციულ ზონაში.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"შეიყვანეთ თქვენი Envato შესყიდვის კოდი, რომ გაააქტიუროთ ავტომატური განახლებები და განბლოკოთ ყველა ფუნქცია.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"შეიყვანეთ თქვენი Twilio ანგარიშის დეტალები. შეგიძლიათ გამოიყენოთ ტექსტი და შემდეგი გაერთიანების ველები: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"შეიყვანეთ თქვენი Twilio ანგარიშის პარამეტრების ინფორმაცია.","Enter your WeChat Official Account information.":"შეიყვანეთ თქვენი WeChat ოფიციალური ანგარიშის ინფორმაცია.","Envato Purchase Code":"Envato შესყიდვის კოდი","Export Settings":"ექსპორტის პარამეტრები","Export all settings.":"ყველა პარამეტრის ექსპორტი.","Export settings":"ექსპორტის პარამეტრები","Facebook pages":"ფეისბუქის გვერდები","First chat message":"პირველი ჩატის შეტყობინება","First reminder delay (hours)":"პირველი შეხსენების დაგვიანება (საათები)","First ticket form":"პირველი ბილეთის ფორმა","Flash notifications":"ფლეშ შეტყობინებები","Follow up - Email":"დაკვირვება - ელ","Follow up message":"შემდგომი შეტყობინება","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"შემდგომი ელ.ფოსტის შაბლონი. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები და სხვა: {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"მიჰყვება საუბარს ადამიანურ აგენტსა და საბოლოო მომხმარებელს შორის და რეალურ დროში აწვდის პასუხების შეთავაზებებს ადამიანის აგენტს.","Force language":"ძალის ენა","Force the chat to ignore the language preferences, and to use always the same language.":"აიძულეთ ჩატი უგულებელყოს ენის პრეფერენციები და გამოიყენოს ყოველთვის ერთი და იგივე ენა.","Force users to use only one phone country code.":"აიძულეთ მომხმარებლები გამოიყენონ მხოლოდ ერთი ტელეფონის ქვეყნის კოდი.","Form message":"შეტყობინების ფორმა","Form title":"ფორმის სათაური","Full visitor details":"სრული ვიზიტორის დეტალები","Generate conversations data":"საუბრების მონაცემების გენერირება","Get Path":"მიიღეთ გზა","Get configuration URL":"მიიღეთ კონფიგურაციის URL","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"მიიღეთ ის ფაილის APP_KEY მნიშვნელობიდან .env, რომელიც მდებარეობს Active eCommerce root დირექტორიაში.","Header":"სათაური","Header background image":"სათაურის ფონის სურათი","Header brand image":"ჰედერის ბრენდის სურათი","Header message":"სათაურის შეტყობინება","Header title":"სათაურის სათაური","Header type":"სათაურის ტიპი","Hide":"დამალვა","Hide agent's profile image":"აგენტის პროფილის სურათის დამალვა","Hide chat if no agents online":"დამალე ჩატი, თუ არ არის აგენტები ონლაინ","Hide chat outside of office hours":"ჩეთის დამალვა სამუშაო საათების მიღმა","Hide conversations of other agents":"სხვა აგენტების საუბრების დამალვა","Hide on mobile":"მობილურზე დამალვა","Hide the agent's profile image within the chat.":"დამალეთ აგენტის პროფილის სურათი ჩატში.","Hide timetable":"განრიგის დამალვა","Host":"მასპინძელი","Human takeover":"ადამიანის ხელში ჩაგდება","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"თუ ჩეთბოტს არ ესმის მომხმარებლის შეკითხვა, გადაუგზავნის საუბარს აგენტს","Image":"გამოსახულება","Import Settings":"იმპორტის პარამეტრები","Import admins":"ადმინისტრატორების იმპორტი","Import all settings.":"ყველა პარამეტრის იმპორტი.","Import articles":"სტატიების იმპორტი","Import contacts":"კონტაქტების იმპორტი","Import customers":"მომხმარებლების იმპორტი","Import sellers":"იმპორტის გამყიდველები","Import settings":"პარამეტრების იმპორტი","Import users":"მომხმარებლების იმპორტი","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"გააუმჯობესეთ ჩატის შესრულება Pusher-ით და WebSockets-ით. ეს პარამეტრი აჩერებს ყველა AJAX\/HTTP მოთხოვნას რეალურ დროში, რომელიც ანელებს თქვენს სერვერს და იყენებს WebSockets-ს.","Include a profile image field in the registration form to allow a user to upload a profile image.":"ჩართეთ პროფილის სურათის ველი სარეგისტრაციო ფორმაში, რათა მომხმარებელმა შეძლოს პროფილის სურათის ატვირთვა.","Include custom fields":"ჩართეთ მორგებული ველები","Include custom fields in the registration form.":"სარეგისტრაციო ფორმაში ჩართეთ მორგებული ველები.","Include the last name field in the registration form.":"სარეგისტრაციო ფორმაში შეიტანეთ გვარის ველი.","Include the password field in the registration form.":"სარეგისტრაციო ფორმაში შეიყვანეთ პაროლის ველი.","Incoming conversations and messages":"შემომავალი საუბრები და შეტყობინებები","Incoming conversations only":"მხოლოდ შემომავალი საუბრები","Incoming messages only":"მხოლოდ შემომავალი შეტყობინებები","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"გაზარდეთ გაყიდვები და დაუკავშირდით თქვენ და გამყიდველებს კლიენტებთან რეალურ დროში Active eCommerce მხარდაჭერის საბჭოსთან ინტეგრირებით.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"გაზარდეთ გაყიდვები, უზრუნველყოთ უკეთესი მხარდაჭერა და უფრო სწრაფი გადაწყვეტილებები WooCommerce-ის მხარდაჭერის საბჭოსთან ინტეგრირებით.","Info message":"საინფორმაციო შეტყობინება","Initialize and display the chat widget and tickets only for members.":"ჩატის ვიჯეტისა და ბილეთების ინიცირება და ჩვენება მხოლოდ წევრებისთვის.","Initialize and display the chat widget only when the user is logged in":"ჩატის ვიჯეტის ინიცირება და ჩვენება მხოლოდ მაშინ, როდესაც მომხმარებელი შესულია","Insert the WeChat official account token. See the docs for more details.":"ჩადეთ WeChat ოფიციალური ანგარიშის ნიშანი. დამატებითი ინფორმაციისთვის იხილეთ დოკუმენტები.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"ჩადეთ ბოტის ჟეტონი და დააჭირეთ ღილაკს Telegram ბოტის სინქრონიზაციისთვის. ლოკალჰოსტი ვერ მიიღებს შეტყობინებებს.","Insert the database details of the Active eCommerce CMS database.":"ჩადეთ Active eCommerce CMS მონაცემთა ბაზის დეტალები.","Insert the database details of the WHMCS database.":"ჩადეთ WHMCS მონაცემთა ბაზის დეტალები.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"ჩასვით ჩატბოტის მიერ გამოყენებული ნაგულისხმევი შეტყობინებები, როდესაც მომხმარებლის შეკითხვა დინამიურ პასუხს მოითხოვს.","Instance ID":"ინსტანციის ID","Label":"ლეიბლი","Language":"Ენა","Language detection":"ენის ამოცნობა","Last name":"Გვარი","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"დატოვეთ ცარიელი, თუ არ იცით რა არის ეს პარამეტრი! არასწორი მნიშვნელობის შეყვანისას ჩატი გაფუჭდება. აყენებს მთავარ დომენს, სადაც ჩატი გამოიყენება შესვლისა და საუბრების გაზიარების გასააქტიურებლად მთავარ დომენსა და ქვედომენებს შორის.","Left":"მარცხენა","Left panel":"მარცხენა პანელი","Left profile image":"პროფილის მარცხენა სურათი","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"საშუალებას აძლევს თქვენს მომხმარებლებს დაგიკავშირდეთ WhatsApp-ის საშუალებით. წაიკითხეთ და უპასუხეთ თქვენს WhatsApp Business ანგარიშზე გაგზავნილ ყველა შეტყობინებას უშუალოდ მხარდაჭერის საბჭოსგან.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"დააკავშირეთ თითოეული აგენტი შესაბამის Slack მომხმარებელთან, ასე რომ, როდესაც აგენტი პასუხობს Slack-ის მეშვეობით, ის გამოჩნდება, როგორც მინიჭებული აგენტი.","Link name":"ლინკის სახელი","Location":"მდებარეობა","Login form":"შესვლის ფორმა","Login initialization":"შესვლის ინიციალიზაცია","Make the registration phone field mandatory.":"გახადეთ რეგისტრაციის ტელეფონის ველი სავალდებულო.","Manage here the departments settings.":"მართეთ აქ დეპარტამენტების პარამეტრები.","Manifest file URL":"Manifest ფაილის URL","Manual initialization":"ხელით ინიციალიზაცია","Members only":"Მხოლოდ წევრები","Members with an active paid plan only":"მხოლოდ აქტიური ფასიანი გეგმის მქონე წევრები","Message":"შეტყობინება","Message type":"შეტყობინების ტიპი","Minify JS":"Minify JS","Minimal":"მინიმალური","Multilingual":"მრავალენოვანი","Multilingual plugin":"მრავალენოვანი მოდული","Name":"სახელი","New ticket button":"ახალი ბილეთის ღილაკი","Newsletter":"ბიულეტენი","No delay":"არანაირი დაგვიანება","No results found.":"Შედეგები არ მოიძებნა.","No, we don't ship in":"არა, ჩვენ არ ვაგზავნით","None":"არცერთი","Notifications icon":"შეტყობინებების ხატულა","Offline message":"ოფლაინ შეტყობინება","Offset":"ოფსეტური","On chat open":"ჩატში გახსნილია","On page load":"გვერდის ჩატვირთვაზე","Online users notification":"ონლაინ მომხმარებლების შეტყობინება","Only desktop":"მხოლოდ დესკტოპზე","Only mobile devices":"მხოლოდ მობილური მოწყობილობები","Open automatically":"ავტომატურად გახსნა","Open chat":"გახსენით ჩატი","Open the chat window automatically when a new message is received.":"ახალი შეტყობინების მიღებისას ავტომატურად გახსენით ჩატის ფანჯარა.","Optional link":"სურვილისამებრ ბმული","Optional registration fields":"არჩევითი რეგისტრაციის ველები","Outgoing SMTP server information.":"გამავალი SMTP სერვერის ინფორმაცია.","Page ID":"გვერდის ID","Page IDs":"გვერდის ID","Page name":"გვერდის სახელი","Page token":"გვერდის ნიშანი","Panel height":"პანელის სიმაღლე","Panel name":"პანელის სახელი","Panel title":"პანელის სათაური","Panels arrows":"პანელების ისრები","Password":"პაროლი","Perfex URL":"Perfex URL","Performance optimization":"შესრულების ოპტიმიზაცია","Phone":"ტელეფონი","Phone codes":"ტელეფონის კოდები","Phone required":"საჭიროა ტელეფონი","Placeholder text":"ჩანაცვლების ტექსტი","Play a sound when a agent receives an incoming message or sends an outgoing message.":"დაუკარით ხმა, როდესაც აგენტი იღებს შემომავალ შეტყობინებას ან აგზავნის გამავალ შეტყობინებას.","Play a sound when a user receives an incoming message or sends an outgoing message.":"დაუკარით ხმა, როდესაც მომხმარებელი იღებს შემომავალ შეტყობინებას ან აგზავნის გამავალ შეტყობინებას.","Popup message":"ამომხტარი შეტყობინება","Port":"პორტი","Post Type slugs":"Post Type შლაკები","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"აარიდეთ აგენტებს სხვა აგენტებისთვის მინიჭებული საუბრების ნახვა. ეს პარამეტრი ავტომატურად ჩართულია, თუ მარშრუტიზაცია ან რიგი აქტიურია.","Primary color":"პირველადი ფერი","Priority":"პრიორიტეტი","Privacy link":"კონფიდენციალურობის ბმული","Privacy message":"კონფიდენციალურობის შეტყობინება","Product removed notification":"პროდუქტის წაშლის შეტყობინება","Product removed notification - Email":"პროდუქტის წაშლის შეტყობინება - ელ","Profile image":"პროფილის სურათი","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"მიაწოდეთ დამხმარე მაგიდას მხარდაჭერა თქვენს კლიენტებს ბილეთების არეალის ჩათვლით, ჩატის ყველა ფუნქციით, ნებისმიერ ვებ გვერდზე წამებში.","Purchase button text":"შესყიდვის ღილაკის ტექსტი","Push notifications":"Push შეტყობინებები","Push notifications settings. Enter the Pusher Beams details.":"Push შეტყობინებების პარამეტრები. შეიყვანეთ Pusher Beams-ის დეტალები.","Queue":"რიგი","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"წაიკითხეთ, მართეთ და უპასუხეთ თქვენს Facebook გვერდებსა და Instagram ანგარიშებზე გაგზავნილ ყველა შეტყობინებას უშუალოდ მხარდაჭერის საბჭოსგან.","Redirect the user to the registration link instead of showing the registration form.":"სარეგისტრაციო ფორმის ჩვენების ნაცვლად მომხმარებლის გადამისამართება რეგისტრაციის ბმულზე.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"მომხმარებლის გადამისამართება მითითებულ URL-ზე, თუ რეგისტრაციაა საჭირო და მომხმარებელი არ არის შესული. დატოვეთ ცარიელი ნაგულისხმევი სარეგისტრაციო ფორმის გამოსაყენებლად.","Register all visitors":"დაარეგისტრირეთ ყველა ვიზიტორი","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"დაარეგისტრირეთ ყველა ვიზიტორი ავტომატურად. როდესაც ეს პარამეტრი არ არის აქტიური, დარეგისტრირდებიან მხოლოდ ის ვიზიტორები, რომლებიც დაიწყებენ ჩატს.","Registration \/ Login":"რეგისტრაცია \/ შესვლა","Registration and login form":"რეგისტრაციისა და შესვლის ფორმა","Registration form":"Სარეგისტრაციო ფორმა","Registration link":"რეგისტრაციის ლინკი","Registration redirect":"რეგისტრაციის გადამისამართება","Remove the email field from the registration form.":"ამოიღეთ ელ.ფოსტის ველი სარეგისტრაციო ფორმიდან.","Rename the articles archive panel title. Default is 'Help Center'.":"სტატიების არქივის პანელის სახელის გადარქმევა. ნაგულისხმევი არის „დახმარების ცენტრი“.","Rename the chat bot. Default is 'Bot'.":"გადარქმევა ჩატის ბოტი. ნაგულისხმევი არის &quot;ბოტი&quot;.","Rename the visitor name prefix. Default is 'User'.":"გადაარქვით ვიზიტორის სახელის პრეფიქსი. ნაგულისხმევი არის &quot;მომხმარებელი&quot;.","Replace the admin login page message.":"შეცვალეთ ადმინისტრატორის შესვლის გვერდის შეტყობინება.","Replace the brand logo on the admin login page.":"შეცვალეთ ბრენდის ლოგო ადმინისტრატორის შესვლის გვერდზე.","Replace the header title with the user's first name and last name when available.":"შეცვალეთ სათაურის სათაური მომხმარებლის სახელით და გვარით, როცა ხელმისაწვდომია.","Replace the top-left brand icon on the admin area and the browser favicon.":"შეცვალეთ ზედა მარცხენა ბრენდის ხატულა ადმინისტრატორის ზონაში და ბრაუზერის ფავიკონი.","Reports":"ანგარიშები","Require phone":"საჭიროა ტელეფონი","Require registration":"მოითხოვს რეგისტრაციას","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"მოითხოვეთ მომხმარებლის რეგისტრაცია ან შესვლა ჩატის დაწყებამდე. შესვლის არეალის გასააქტიურებლად პაროლის ველი უნდა იყოს ჩართული.","Require the user registration or login in order to use the tickets area.":"მოითხოვეთ მომხმარებლის რეგისტრაცია ან შესვლა ბილეთების ზონით სარგებლობისთვის.","Required":"საჭირო","Response time":"Რეაგირების დრო","Return the Support Board path of your server.":"დააბრუნეთ თქვენი სერვერის Support Board გზა.","Returning visitor message":"დაბრუნებული ვიზიტორის შეტყობინება","Rich messages":"მდიდარი შეტყობინებები","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"მდიდარი შეტყობინებები არის კოდის ფრაგმენტები, რომლებიც შეიძლება გამოყენებულ იქნას ჩატის შეტყობინებაში. ისინი შეიძლება შეიცავდეს HTML კოდს და ავტომატურად გადაიცემა ჩატში. მდიდარი შეტყობინებების გამოყენება შესაძლებელია შემდეგი სინტაქსით: [rich-message-name]. არსებობს უამრავი ჩაშენებული შეტყობინებების არჩევანი.","Right":"უფლება","Right panel":"მარჯვენა პანელი","Routing":"მარშრუტიზაცია","Routing if offline":"მარშრუტიზაცია თუ ხაზგარეშე","Save useful information like user country and language also for visitors.":"შეინახეთ სასარგებლო ინფორმაცია, როგორიცაა მომხმარებლის ქვეყანა და ენა, ასევე ვიზიტორებისთვის.","Saved replies":"შენახული პასუხები","Scheduled office hours":"დაგეგმილი სამუშაო საათები","Second chat message":"მეორე ჩატის შეტყობინება","Second reminder delay (hours)":"მეორე შეხსენების დაგვიანება (საათები)","Secondary color":"მეორადი ფერი","Secret Key":"საიდუმლო გასაღები","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"გაუგზავნეთ შეტყობინება მომხმარებლის ელ. ფოსტის მოთხოვნით და გაუგზავნეთ დამადასტურებელი ელ.წერილი მომხმარებელს. შეტყობინება ეგზავნება მხოლოდ მომხმარებლებს ელფოსტის გარეშე. ტექსტის ფორმატირება და გაერთიანების ველები მხარდაჭერილია.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"გაუგზავნეთ შეტყობინება მომხმარებლის ელფოსტის მოთხოვნით, თუ აგენტები არ გიპასუხებენ 15 წამის განმავლობაში ან ყველა აგენტი ხაზგარეშეა. ამ პარამეტრებს გამოიყენებს ელფოსტის ყველა ფორმა. ტექსტის ფორმატირება და გაერთიანების ველები მხარდაჭერილია.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"გაგზავნეთ შეტყობინება, რათა მომხმარებელს მიეცეთ შეტყობინება, როდესაც შეძლებენ შეიძინონ პროდუქტი, რომელიც მათ აინტერესებთ, მაგრამ ის ამჟამად არ არის მარაგში. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები: {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"გაუგზავნეთ შეტყობინება ახალ მომხმარებლებს, როდესაც ისინი შექმნიან პირველ ბილეთს. ტექსტის ფორმატირება და გაერთიანების ველები მხარდაჭერილია.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"გაუგზავნეთ შეტყობინება ახალ მომხმარებლებს, როდესაც ისინი პირველად ეწვევიან ვებსაიტს. ტექსტის ფორმატირება და გაერთიანების ველები მხარდაჭერილია.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"გაუგზავნეთ შეტყობინება მომხმარებელს პროდუქტის კალათიდან ამოღების შემდეგ. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები და სხვა: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"გაუგზავნეთ შეტყობინება იმ კლიენტებს, რომლებიც ასრულებენ შენაძენს, თხოვნით, გააზიარონ მათ მიერ ახლახან შეძენილი პროდუქტი. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები და სხვა: {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"გაუგზავნეთ შეტყობინება კლიენტებს, რომლებიც ასრულებენ შეძენას. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები და სხვა: {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"გაუგზავნეთ შეტყობინება მომხმარებელს, როდესაც აგენტი დაარქივებს საუბარს.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"გაუგზავნეთ შეტყობინება მომხმარებელს, როდესაც მისი პირველი შეტყობინება გაიგზავნება დაგეგმილი სამუშაო საათების მიღმა ან ყველა აგენტი ხაზგარეშეა. ტექსტის ფორმატირება და გაერთიანების ველები მხარდაჭერილია.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"გაუგზავნეთ შეტყობინება მომხმარებლებს, რომლებიც კვლავ ეწვევიან ვებსაიტს მინიმუმ 24 საათის შემდეგ. შეგიძლიათ გამოიყენოთ შემდეგი შერწყმის ველები და სხვა: {coupon}, {user_name}. დამატებითი ინფორმაციისთვის იხილეთ დოკუმენტები.","Send a test agent notification email to verify email settings.":"გაგზავნეთ სატესტო აგენტის შეტყობინების ელფოსტა ელფოსტის პარამეტრების დასადასტურებლად.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"გაგზავნეთ სატესტო შეტყობინება თქვენს Slack არხზე. ეს მხოლოდ ამოწმებს გამავალი შეტყობინებების გაგზავნის ფუნქციას.","Send a test user notification email to verify email settings.":"გაგზავნეთ სატესტო მომხმარებლის შეტყობინების ელფოსტა ელფოსტის პარამეტრების დასადასტურებლად.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"გაუგზავნეთ ელფოსტა აგენტს, როდესაც მომხმარებელი პასუხობს და აგენტი ხაზგარეშეა. ელფოსტა ავტომატურად ეგზავნება ყველა აგენტს ახალი საუბრებისთვის.","Send an email to the user when an agent replies and the user is offline.":"გაუგზავნეთ ელ.წერილი მომხმარებელს, როდესაც აგენტი პასუხობს და მომხმარებელი ხაზგარეშეა.","Send email":"ელ.ფოსტის გაგზავნა","Send message to Slack":"გაგზავნეთ შეტყობინება Slack-ზე","Send message via enter button":"შეტყობინების გაგზავნა enter ღილაკით","Send the message via the ENTER keyboard button.":"გაგზავნეთ შეტყობინება კლავიატურის ღილაკით ENTER.","Send to user's email":"გაგზავნეთ მომხმარებლის მეილზე","Send transcript to user's email":"გაგზავნეთ ტრანსკრიპტი მომხმარებლის ელფოსტაზე","Sender email":"ელფოსტის გაგზავნა","Sender name":"Გამგზავნის სახელი","Sender number":"გამგზავნის ნომერი","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"აგზავნის WhatsApp შაბლონის შეტყობინებას, თუ WhatsApp შეტყობინების გაგზავნა ვერ მოხერხდა. შეგიძლიათ გამოიყენოთ ტექსტი და შემდეგი შერწყმის ველები: {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"აგზავნის ტექსტურ შეტყობინებას, თუ WhatsApp შეტყობინების გაგზავნა ვერ მოხერხდა. შეგიძლიათ გამოიყენოთ ტექსტი და შემდეგი გაერთიანების ველები: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"სერვისი","Service Worker URL":"Service Worker URL","Set a profile image for the chat bot.":"დააყენეთ პროფილის სურათი ჩატის ბოტისთვის.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"დააყენეთ ოფისის საათების გრაფიკის UTC ოფსეტური. სწორი მნიშვნელობა შეიძლება იყოს უარყოფითი და ის ავტომატურად გენერირებულია, როგორც კი დააწკაპუნებთ ამ შეყვანის ველზე, თუ ის ცარიელია.","Set the currency symbol used by your system.":"დააყენეთ თქვენი სისტემის მიერ გამოყენებული ვალუტის სიმბოლო.","Set the default departments for all tickets. Enter the department ID.":"დააყენეთ ნაგულისხმევი განყოფილებები ყველა ბილეთისთვის. შეიყვანეთ განყოფილების ID.","Set the default email header that will be prepended to automated emails and direct emails.":"დააყენეთ ნაგულისხმევი ელფოსტის სათაური, რომელიც დაემატება ავტომატურ ელფოსტას და პირდაპირ წერილებს.","Set the default email signature that will be appended to automated emails and direct emails.":"დააყენეთ ელ.ფოსტის ნაგულისხმევი ხელმოწერა, რომელიც დაემატება ავტომატურ ელ.წერილს და პირდაპირ წერილებს.","Set the default form to display if the registraion is required.":"დააყენეთ ნაგულისხმევი ფორმა, რათა გამოჩნდეს რეგისტრაცია საჭიროების შემთხვევაში.","Set the default name to use for conversations without a name.":"დააყენეთ ნაგულისხმევი სახელი სახელის გარეშე საუბრებისთვის გამოსაყენებლად.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"დააყენეთ ნაგულისხმევი შეტყობინებების ხატულა. ხატულა გამოყენებული იქნება პროფილის სურათად, თუ მომხმარებელს არ აქვს.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"დააყენეთ ნაგულისხმევი სამუშაო საათები, როდესაც აგენტები ხელმისაწვდომი იქნება. ეს პარამეტრები ასევე გამოიყენება ყველა სხვა პარამეტრისთვის, რომელიც ეყრდნობა სამუშაო საათებს.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"დააყენეთ მომხმარებლის ნაგულისხმევი სახელი, რომ გამოიყენოთ ბოტის შეტყობინებებში და ელფოსტაში, როდესაც მომხმარებელს სახელი არ აქვს.","Set the maximum height of the tickets panel.":"დააყენეთ ბილეთების პანელის მაქსიმალური სიმაღლე.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"დააყენეთ მრავალენოვანი მოდული, რომელსაც იყენებთ, ან დატოვეთ ის გამორთული, თუ თქვენი საიტი იყენებს მხოლოდ ერთ ენას.","Set the position of the chat widget.":"დააყენეთ ჩატის ვიჯეტის პოზიცია.","Set the primary color of the chat widget.":"დააყენეთ ჩეთის ვიჯეტის ძირითადი ფერი.","Set the secondary color of the chat widget.":"დააყენეთ ჩეთის ვიჯეტის მეორადი ფერი.","Set the tertiary color of the chat widget.":"დააყენეთ ჩეთის ვიჯეტის მესამეული ფერი.","Set the title of the administration area.":"დააყენეთ ადმინისტრაციის არეალის სათაური.","Set the title of the conversations panel.":"დააყენეთ საუბრების პანელის სათაური.","Show":"ჩვენება","Show a browser tab notification when a new message is received.":"ახალი შეტყობინების მიღებისას ბრაუზერის ჩანართის შეტყობინების ჩვენება.","Show a desktop notification when a new message is received.":"ახალი შეტყობინების მიღებისას დესკტოპის შეტყობინების ჩვენება.","Show a notification and play a sound when a new user is online.":"აჩვენეთ შეტყობინება და დაუკარით ხმა, როდესაც ახალი მომხმარებელი ონლაინ რეჟიმშია.","Show profile images":"პროფილის სურათების ჩვენება","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"აჩვენეთ შემდგომი შეტყობინება, როდესაც ვიზიტორი დაამატებს ნივთს კალათაში. შეტყობინება იგზავნება მხოლოდ იმ შემთხვევაში, თუ მომხმარებელს ჯერ არ მიუწოდებია ელ.წერილი.","Show the profile image of agents and users within the conversation.":"აჩვენეთ აგენტებისა და მომხმარებლების პროფილის სურათი საუბრის ფარგლებში.","Single label":"ერთი ლეიბლი","Single phone country code":"ერთი ტელეფონის ქვეყნის კოდი","Slug":"შლაგ","Social share message":"სოციალური გაზიარების შეტყობინება","Sound":"ხმა","Sounds":"ხმები","Sounds for admin":"ხმები ადმინისტრატორისთვის","Start importing":"დაიწყე იმპორტი","Start synchronization":"დაიწყეთ სინქრონიზაცია","Subject":"საგანი","Subscribe message":"გამოწერის შეტყობინება","Subscribe message - Email":"გამოწერის შეტყობინება - ელ","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"გამოწერის შეტყობინების ელ.ფოსტის შაბლონი, რომელიც ეგზავნება მომხმარებელს, როდესაც მომხმარებელი აგზავნის წერილს გამოწერის შეტყობინების ფორმის საშუალებით. შეგიძლიათ გამოიყენოთ ტექსტი, HTML და შემდეგი შერწყმის ველები: {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"გამოიწერეთ მომხმარებლები თქვენთვის სასურველი საინფორმაციო ბიულეტენის სერვისში, როდესაც ისინი მიაწვდიან ელ.წერილს.","Subtract the offset value from the height value.":"გამოვაკლოთ ოფსეტური მნიშვნელობა სიმაღლის მნიშვნელობას.","Success message":"წარმატების შეტყობინება","Support Board path":"დამხმარე საბჭოს გზა","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"ადმინისტრატორის და პერსონალის ანგარიშების სინქრონიზაცია დამხმარე საბჭოსთან. პერსონალის მომხმარებლები დარეგისტრირდებიან როგორც აგენტები, ხოლო ადმინები როგორც ადმინები. მხოლოდ ახალი მომხმარებლების იმპორტი მოხდება.","Sync all WordPress users with Support Board. Only new users will be imported.":"WordPress-ის ყველა მომხმარებლის სინქრონიზაცია დამხმარე საბჭოსთან. მხოლოდ ახალი მომხმარებლების იმპორტი მოხდება.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"ყველა კლიენტის ყველა კონტაქტის სინქრონიზაცია დამხმარე საბჭოსთან. მხოლოდ ახალი კონტაქტების იმპორტი მოხდება.","Sync all customers with Support Board. Only new users will be imported.":"ყველა კლიენტის სინქრონიზაცია დამხმარე საბჭოსთან. მხოლოდ ახალი მომხმარებლების იმპორტი მოხდება.","Sync all sellers with Support Board as agents. Only new users will be imported.":"ყველა გამყიდველის სინქრონიზაცია დამხმარე საბჭოსთან, როგორც აგენტებთან. მხოლოდ ახალი მომხმარებლების იმპორტი მოხდება.","Sync all users with Support Board. Only new users will be imported.":"ყველა მომხმარებლის სინქრონიზაცია დამხმარე საბჭოსთან. მხოლოდ ახალი მომხმარებლების იმპორტი მოხდება.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"ცოდნის ბაზის სტატიების სინქრონიზაცია დამხმარე საბჭოსთან. მოხდება მხოლოდ ახალი სტატიების იმპორტი.","Synchronization":"სინქრონიზაცია","Synchronize Entities":"Entities სინქრონიზაცია","Synchronize Entities now":"სინქრონიზაცია Entities ახლავე","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"კლიენტების სინქრონიზაცია, ჩართეთ ბილეთების და ჩეთის მხარდაჭერა მხოლოდ აბონენტებისთვის, იხილეთ გამოწერის გეგმები ადმინისტრატორის ზონაში.","Synchronize emails":"ელ.ფოსტის სინქრონიზაცია","Synchronize users":"მომხმარებლების სინქრონიზაცია","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"მოახდინეთ თქვენი Perfex-ის მომხმარებლების სინქრონიზაცია რეალურ დროში და მიეცით მათ დაკავშირება ჩეთის საშუალებით! პროფილის დეტალების ნახვა, პროაქტიულად ჩართვა და სხვა.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"მოახდინეთ თქვენი მომხმარებლების სინქრონიზაცია რეალურ დროში, ესაუბრეთ მათ და გაზარდეთ მათი ჩართულობა, ან უზრუნველყოთ უკეთესი და სწრაფი მხარდაჭერა.","System requirements":"Სისტემის მოთხოვნები","Terms link":"პირობების ბმული","Tertiary color":"მესამეული ფერი","Test Slack":"ტესტი Slack","Test agent email":"სატესტო აგენტის ელფოსტა","Test user email":"ტესტი მომხმარებლის ელ","Text":"ტექსტი","Text message fallback":"ტექსტური შეტყობინების სარეზერვო","Text message notifications":"ტექსტური შეტყობინების შეტყობინებები","The product is not in the cart.":"პროდუქტი არ არის კალათაში.","The workspace name you are using to synchronize Slack.":"Workspace სახელი, რომელსაც იყენებთ Slack-ის სინქრონიზაციისთვის.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"ეს არის თქვენი მთავარი Slack არხის ID, რომელიც ჩვეულებრივ არის #ზოგადი არხი. თქვენ მიიღებთ ამ კოდს Slack სინქრონიზაციის დასრულებით.","Ticket custom fields":"ბილეთის მორგებული ველები","Ticket field names":"ბილეთების ველების სახელები","Ticket fields":"ბილეთების ველები","Title":"სათაური","Top":"ზედა","Transcript":"Ტრანსკრიფცია","Transcript settings.":"ტრანსკრიპტის პარამეტრები.","Translate automatically":"თარგმნეთ ავტომატურად","Translate the chat widget's text elements automatically to match the user's browser language.":"თარგმნეთ ჩეთის ვიჯეტის ტექსტური ელემენტები ავტომატურად, რათა შეესაბამებოდეს მომხმარებლის ბრაუზერის ენას.","Trigger":"გამომწვევი","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"გააქტიურეთ Dialogflow Welcome Intent ახალი ვიზიტორებისთვის, როცა მისასალმებელი შეტყობინება აქტიურია.","Twilio settings":"Twilio პარამეტრები","UTC offset":"UTC ოფსეტი","Use this option to change the PWA icon.  See the docs for more details.":"გამოიყენეთ ეს პარამეტრი PWA ხატის შესაცვლელად. დამატებითი ინფორმაციისთვის იხილეთ დოკუმენტები.","User details in success message":"მომხმარებლის დეტალები წარმატების შეტყობინებაში","User email notifications":"მომხმარებლის ელ.ფოსტის შეტყობინებები","User message template":"მომხმარებლის შეტყობინების შაბლონი","User name as title":"მომხმარებლის სახელი, როგორც სათაური","User notification email":"მომხმარებლის შეტყობინების ელფოსტა","User registration form information.":"მომხმარებლის რეგისტრაციის ფორმის ინფორმაცია.","User roles":"მომხმარებლის როლები","User system":"მომხმარებლის სისტემა","Username":"მომხმარებლის სახელი","Users and agents":"მომხმარებლები და აგენტები","Users only":"მხოლოდ მომხმარებლები","Users table additional columns":"მომხმარებლები ცხრილის დამატებით სვეტებს","View unassigned conversations":"მინიჭებული მიმოწერების ნახვა","Visibility":"ხილვადობა","Visitor default name":"ვიზიტორის ნაგულისხმევი სახელი","Visitor name prefix":"ვიზიტორის სახელის პრეფიქსი","Waiting list":"ლოდინის სია","Waiting list - Email":"ლოდინის სია - ელ","WeChat settings":"WeChat პარამეტრები","Webhooks":"ვებჰუკები","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhooks არის ინფორმაცია, რომელიც იგზავნება თქვენს მიერ განსაზღვრულ უნიკალურ URL-ზე, როდესაც რაღაც ხდება. იხილეთ API დოკუმენტები დამატებითი ინფორმაციისთვის.","Website":"საიტი","Welcome message":"მისასალმებელი შეტყობინება","Whmcs admin URL":"Whmcs ადმინისტრატორის URL","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"Whmcs ადმინისტრატორის URL. მაგ. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"დიახ, ჩვენ ვაგზავნით","You haven't placed an order yet.":"შეკვეთა ჯერ არ გაგიკეთებიათ.","You will get this code by completing the Dialogflow synchronization.":"თქვენ მიიღებთ ამ კოდს Dialogflow სინქრონიზაციის დასრულებით.","You will get this code by completing the Slack synchronization.":"თქვენ მიიღებთ ამ კოდს Slack სინქრონიზაციის დასრულებით.","You will get this information by completing the synchronization.":"ამ ინფორმაციას მიიღებთ სინქრონიზაციის დასრულებით.","Your cart is empty.":"Თქვენი კალათა ცარიელია.","Your turn message":"შენი რიგის შეტყობინება","settings information":"პარამეტრების ინფორმაცია","{product_name} has no {product_attribute_name} variants.":"{product_name}–ს არ აქვს {product_attribute_name} ვარიანტები.","Force log out":"იძულებით გასვლა","Force the loggout of Support Board agents if they are not logged in WordPress.":"აიძულეთ Support Board აგენტების გასვლა, თუ ისინი არ არიან შესული WordPress-ში."}