{"Abandoned cart notification":"တွန်းလှည်းများ စွန့်ပစ်ခြင်းအား အသိပေးခြင်း။","Abandoned cart notification - Admin email":"စျေးဝယ်လှည်းကို စွန့်ပစ်လိုက်ကြောင်း အသိပေးချက် - စီမံခန့်ခွဲသူ အီးမေးလ်","Abandoned cart notification - First email":"တွန်းလှည်းကို စွန့်ပစ်လိုက်ကြောင်း အသိပေးချက် - ပထမအီးမေးလ်","Abandoned cart notification - Second email":"စျေးဝယ်ခြင်းကို စွန့်ပစ်ခံရကြောင်း အသိပေးချက် - ဒုတိယအီးမေးလ်","Accept button text":"ခလုတ်စာသားကိုလက်ခံပါ။","Account SID":"အကောင့်လို့ ပြောထားပါတယ်။","Activate the Dialogflow bot.":"Dialogflow bot ကို အသက်သွင်းပါ။","Activate the Right-To-Left (RTL) reading layout for the admin area.":"စီမံခန့်ခွဲသူဧရိယာအတွက် ညာမှလက်ဝဲ (RTL) ဖတ်ရှုခြင်းအပြင်အဆင်ကို အသက်သွင်းပါ။","Activate the Right-To-Left (RTL) reading layout.":"ညာမှလက်ဝဲ (RTL) စာဖတ်ခြင်းအပြင်အဆင်ကို အသက်သွင်းပါ။","Activate the Slack integration.":"Slack ပေါင်းစပ်မှုကို အသက်သွင်းပါ။","Activate the chatbot multilingual feature.":"ဘာသာစကားပေါင်းစုံ chatbot ကို အသက်သွင်းပါ။","Active":"အသက်ဝင်သည်။","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce CMS URL။ ထွ https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"အေးဂျင့်များအတွက်တက်ကြွစွာ","Active for users":"အသုံးပြုသူများအတွက် အသက်ဝင်ပါသည်။","Add a delay (ms) to the bot's responses. Default is 2000":"ဘော့တ်၏ တုံ့ပြန်မှုများတွင် နှောင့်နှေးမှု (ms) ထည့်ပါ။ မူရင်းမှာ 2000 ဖြစ်သည်။","Add and manage additional support departments.":"ပံ့ပိုးကူညီမှုဌာနများကို ပေါင်းထည့်၍ စီမံပါ။","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"ချတ်တည်းဖြတ်မှုတွင် အေးဂျင့်များက အသုံးပြုနိုင်သည့် သိမ်းဆည်းထားသော ပြန်စာများကို ပေါင်းထည့်၍ စီမံပါ။ သိမ်းဆည်းထားသော ပြန်စာများကို # စာရိုက်ခြင်းဖြင့် နောက်တွင် ပြန်ကြားမည့်အမည် နှင့် နေရာလွတ်တို့ကို ရိုက်နှိပ်နိုင်ပါသည်။","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"သီးခြား WordPress အသုံးပြုသူ အခန်းကဏ္ဍများကို ကော်မာထည့်ပါ။ ပံ့ပိုးမှုဘုတ်အဖွဲ့၏ စီမံခန့်ခွဲရေးဧရိယာသည် မူလပုံစံတစ်ခုအပြင် အခန်းကဏ္ဍအသစ်များအတွက် ရနိုင်ပါမည်- တည်းဖြတ်သူ၊ စီမံခန့်ခွဲသူ၊ စာရေးဆရာ။","Add custom fields to the new ticket form.":"လက်မှတ်ဖောင်အသစ်တွင် စိတ်ကြိုက်အကွက်များထည့်ပါ။","Add custom fields to the user profile details.":"အသုံးပြုသူပရိုဖိုင်အသေးစိတ်တွင် စိတ်ကြိုက်အကွက်များထည့်ပါ။","Adjust the chat button position. Values are in px.":"ချတ်ခလုတ်အနေအထားကို ချိန်ညှိပါ။ တန်ဖိုးများသည် px တွင်ရှိသည်။","Admin icon":"စီမံခန့်ခွဲသူ အိုင်ကွန်","Admin login logo":"စီမံခန့်ခွဲသူ လော့ဂ်အင်လိုဂို","Admin login message":"စီမံခန့်ခွဲသူ အကောင့်ဝင်ရန် မက်ဆေ့ဂျ်","Admin notifications":"စီမံခန့်ခွဲရေးအသိပေးချက်များ","Admin title":"Admin ခေါင်းစဉ်","Agent area":"အေးဂျင့်ဧရိယာ","Agent details":"အေးဂျင့်အသေးစိတ်","Agent email notifications":"အေးဂျင့်အီးမေးလ်အကြောင်းကြားစာများ","Agent linking":"ကိုယ်စားလှယ်ချိတ်ဆက်ခြင်း။","Agent message template":"အေးဂျင့်မက်ဆေ့ခ်ျ နမူနာပုံစံ","Agent notification email":"ကိုယ်စားလှယ်အကြောင်းကြားစာအီးမေးလ်","Agents":"အေးဂျင့်များ","Agents menu":"အေးဂျင့်မီနူး","Agents only":"အေးဂျင့်များသာ","All":"အားလုံး","All messages":"စာတိုအားလုံး","Allow agents to delete conversations":"စကားဝိုင်းများကို ဖျက်ရန် ကိုယ်စားလှယ်များကို ခွင့်ပြုပါ။","Allow agents to delete conversations and empty the trash.":"စကားဝိုင်းများကို ဖျက်ရန်နှင့် အမှိုက်ကို ရှင်းလင်းရန် အေးဂျင့်များကို ခွင့်ပြုပါ။","Allow duplicate emails and phone numbers":"ပွားနေသော အီးမေးလ်များနှင့် ဖုန်းနံပါတ်များကို ခွင့်ပြုပါ။","Allow only one conversation":"စကားဝိုင်းတစ်ခုသာ ခွင့်ပြုပါ။","Allow only one conversation per user.":"အသုံးပြုသူတစ်ဦးလျှင် စကားဝိုင်းတစ်ခုသာ ခွင့်ပြုပါ။","Allow registration with an email and a phone number already registered.":"အီးမေးလ်နှင့် မှတ်ပုံတင်ပြီးသော ဖုန်းနံပါတ်ဖြင့် မှတ်ပုံတင်ခွင့်ပြုပါ။","Always all messages":"အမြဲတမ်း မက်ဆေ့ချ်တွေ အားလုံး","Always incoming messages only":"အမြဲတမ်းအဝင်မက်ဆေ့ဂျ်များသာ","Append the registration user details to the success message.":"မှတ်ပုံတင်အသုံးပြုသူအသေးစိတ်အချက်အလက်များကို အောင်မြင်မှုမက်ဆေ့ချ်တွင် ထည့်သွင်းပါ။","Apply a custom background image for the header area.":"ခေါင်းစီးဧရိယာအတွက် စိတ်ကြိုက်နောက်ခံပုံတစ်ပုံကို သုံးပါ။","Apply to":"လျှောက်ထား","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"Slack အက်ပ်တွင် အသုံးပြုသူချန်နယ်အားလုံးကို သိမ်းဆည်းပါ။ ဤလုပ်ဆောင်ချက်ကို အပြီးသတ်ရန် အချိန်အတော်ကြာနိုင်ပါသည်။ အရေးကြီးသည်- သင့်အားလပ်သောချန်နယ်များအားလုံးကို သိမ်းဆည်းထားပါမည်။","Archive automatically the conversations marked as read every 24h.":"24 နာရီတိုင်း ဖတ်ပြီးကြောင်း အမှတ်အသားပြုထားသော စကားဝိုင်းများကို အလိုအလျောက် သိမ်းဆည်းပါ။","Archive channels":"ချန်နယ်များကို သိမ်းဆည်းပါ။","Archive channels now":"ချန်နယ်များကို ယခု သိမ်းဆည်းပါ။","Articles":"ဆောင်းပါးများ","Articles title":"ဆောင်းပါးခေါင်းစဉ်","Assign a departments to all conversations started from Telegram. Insert the department ID.":"Telegram မှ စတင်ခဲ့သော စကားဝိုင်းများအားလုံးကို ဌာနတစ်ခုအား ခန့်အပ်ပါ။ ဌာန ID ကိုထည့်ပါ။","Assign a departments to all conversations started from WeChat. Insert the department ID.":"WeChat မှ စတင်ခဲ့သော စကားဝိုင်းများအားလုံးကို ဌာနတစ်ခုအား သတ်မှတ်ပါ။ ဌာန ID ကိုထည့်ပါ။","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"WhatsApp မှ စတင်ခဲ့သော စကားဝိုင်းများအားလုံးကို ဌာနတစ်ခု ခန့်အပ်ပါ။ ဌာန ID ကိုထည့်ပါ။","Automatic human takeover":"အလိုအလျောက် လူသားများ သိမ်းပိုက်မှု","Automatic translation":"အလိုအလျောက်ဘာသာပြန်ခြင်း။","Automatic updates":"အလိုအလျောက်အပ်ဒိတ်များ","Automatically archive conversations":"စကားဝိုင်းများကို အလိုအလျောက် သိမ်းဆည်းပါ။","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"အသုံးပြုသူ၏ အသက်ဝင်နေသော အစီအစဉ်များအပေါ် အခြေခံ၍ ဌာနတစ်ခုကို အလိုအလျောက် ခန့်အပ်သည်။ အစီအစဉ်မရှိဘဲ အသုံးပြုသူများအတွက် -1 ကို အစီအစဉ် ID အဖြစ် ထည့်သွင်းပါ။","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"အပ်ဒိတ်အသစ်များကို အလိုအလျောက် စစ်ဆေးပြီး ထည့်သွင်းပါ။ တရားဝင် Envato ဝယ်ယူမှုကုဒ်နှင့် တရားဝင်အက်ပ်များ၏ လိုင်စင်ကီးများ လိုအပ်ပါသည်။","Automatically collapse the profile details panel, and other panels, of the admin area.":"စီမံခန့်ခွဲသူဧရိယာ၏ ပရိုဖိုင်အသေးစိတ်အကန့်နှင့် အခြားအကန့်များကို အလိုအလျောက် ပြိုကျစေသည်။","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"ဝဘ်ဆိုဒ်တစ်ခုစီအတွက် ဌာနတစ်ခုကို အလိုအလျောက်ဖန်တီးပြီး ဝဘ်ဆိုက်တစ်ခုစီ၏ စကားဝိုင်းများကို မှန်ကန်သောဌာနသို့ လမ်းကြောင်းပေးပါ။ ဤဆက်တင်တွင် WordPress Multisite ထည့်သွင်းမှု လိုအပ်သည်။","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"တွန်းလှည်းများရှိ ထုတ်ကုန်များပါရှိသော သုံးစွဲသူများထံ လှည်းသတိပေးချက်များကို အလိုအလျောက် ပေးပို့ပါ။ အောက်ပါပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သင်အသုံးပြုနိုင်သည်- {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"Dialogflow ဖြင့် ထုတ်ကုန်များ၊ အမျိုးအစားများ၊ တဂ်များနှင့် အခြားအရာများကို အလိုအလျောက် တစ်ပြိုင်တည်းလုပ်ဆောင်ပြီး သင့်ဆိုင်နှင့်သက်ဆိုင်သည့် မေးခွန်းများကို အလိုအလျောက်ဖြေဆိုရန် bot ကို ဖွင့်ပါ။","Automatically translate admin area":"စီမံခန့်ခွဲသူ ဧရိယာကို အလိုအလျောက် ဘာသာပြန်ပါ။","Automatically translate the admin area to match the agent profile language or browser language.":"အေးဂျင့်ပရိုဖိုင်ဘာသာစကား သို့မဟုတ် ဘရောက်ဆာဘာသာစကားနှင့် ကိုက်ညီစေရန် စီမံခန့်ခွဲသူဧရိယာကို အလိုအလျောက်ဘာသာပြန်ပါ။","Automatically translates user messages into agent language and agent messages into user language.":"အသုံးပြုသူမက်ဆေ့ချ်များကို အေးဂျင့်ဘာသာစကားနှင့် အေးဂျင့်မက်ဆေ့ဂျ်များကို အသုံးပြုသူဘာသာစကားသို့ အလိုအလျောက်ဘာသာပြန်ပေးသည်။","Birthday":"မွေးနေ့","Bot name":"Bot နာမည်","Bot profile image":"အောက်ခြေပရိုဖိုင်ပုံ","Bot response delay":"ဘော့တ်တုံ့ပြန်မှုနှောင့်နှေးခြင်း။","Bottom":"အောက်ခြေ","Brand":"အမှတ်တံဆိပ်","Built-in chat button icons":"Built-in ချတ်ခလုတ် အိုင်ကွန်များ","Button action":"ခလုတ်လုပ်ဆောင်ချက်","Button name":"ခလုတ်အမည်","Button text":"ခလုတ်စာသား","Cancel button text":"Cancel ခလုတ် စာသား","Cart follow up message":"လှည်းနောက်ဆက်တွဲ မက်ဆေ့ချ်","Change the chat button image with a custom one.":"စိတ်ကြိုက်တစ်ခုဖြင့် ချတ်ခလုတ်ပုံကို ပြောင်းပါ။","Change the default field names.":"မူရင်းအကွက်အမည်များကို ပြောင်းလဲပါ။","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"ချတ်ဝစ်ဂျက်၏ ခေါင်းစီးဧရိယာရှိ မက်ဆေ့ဂျ်စာသားကို ပြောင်းပါ။ ပထမပြန်စာပေးပို့ပြီးသည်နှင့် ဤစာသားကို အေးဂျင့်ခေါင်းစီးဖြင့် အစားထိုးပါမည်။","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"ချတ်ဝစ်ဂျက်၏ ခေါင်းစီးဧရိယာရှိ ခေါင်းစဉ်စာသားကို ပြောင်းပါ။ ပထမပြန်စာပေးပို့ပြီးသည်နှင့် ဤစာသားကို အေးဂျင့်၏အမည်ဖြင့် အစားထိုးပါမည်။","Channel ID":"ချန်နယ် ID","Chat background":"စကားပြောခန်းနောက်ခံ","Chat button icon":"ချတ်ခလုတ်သင်္ကေတ","Chat button offset":"ချတ်ခလုတ်နှိမ်","Chat message":"ချက်တင်မက်ဆေ့ချ်","Chat position":"ချက်တင်အနေအထား","Check Requirements":"လိုအပ်ချက်များကို စစ်ဆေးပါ။","Check the server configurations and make sure it has all the requirements.":"ဆာဗာဖွဲ့စည်းပုံများကို စစ်ဆေးပြီး လိုအပ်ချက်များ အားလုံးရှိကြောင်း သေချာပါစေ။","Choose a background texture for the chat header and conversation area.":"ချတ်ခေါင်းစီးနှင့် စကားဝိုင်းဧရိယာအတွက် နောက်ခံပုံစံကို ရွေးပါ။","Choose the Dialogflow edition used by your agent.":"သင့်အေးဂျင့်အသုံးပြုသော Dialogflow ထုတ်ဝေမှုကို ရွေးချယ်ပါ။","Choose the location or region of your agent. This setting is optional if your agent location is global.":"သင့်အေးဂျင့်၏ တည်နေရာ သို့မဟုတ် ဒေသကို ရွေးချယ်ပါ။ သင်၏ အေးဂျင့်တည်နေရာသည် ကမ္ဘာလုံးဆိုင်ရာဖြစ်ပါက ဤဆက်တင်သည် ရွေးချယ်နိုင်သည်။","Choose where to display the chat. Insert the values separated by commas.":"ချတ်ကိုပြသမည့်နေရာကို ရွေးပါ။ ကော်မာများဖြင့် ခြားထားသော တန်ဖိုးများကို ထည့်ပါ။","Choose which fields to disable from the tickets area.":"လက်မှတ်များ ဧရိယာမှ ပိတ်ရန် အကွက်များကို ရွေးပါ။","Choose which fields to include in the new ticket form.":"လက်မှတ်ပုံစံအသစ်တွင် ထည့်သွင်းရမည့်အကွက်များကို ရွေးချယ်ပါ။","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"မှတ်ပုံတင်ဖောင်တွင် ထည့်သွင်းရန် မည်သည့်ရွေးချယ်ခွင့်အကွက်များကို ရွေးချယ်ပါ။ အမည်၊ အီးမေးလ်နှင့် စကားဝှက် အကွက်များအားလုံးကို မူရင်းအတိုင်း ထည့်သွင်းထားသည်။","Choose which user system the front-end chat will use to register and log in users.":"မှတ်ပုံတင်ပြီး အသုံးပြုသူများ အကောင့်ဝင်ရောက်ရန်အတွက် ရှေ့ဆုံးချတ်မှ အသုံးပြုမည့် မည်သည့်အသုံးပြုသူစနစ်ကို ရွေးချယ်ပါ။","City":"မြို","Click the button to start the Dialogflow synchronization.":"Dialogflow synchronization ကို စတင်ရန် ခလုတ်ကို နှိပ်ပါ။","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Messenger ထပ်တူပြုခြင်းကို စတင်ရန် ခလုတ်ကို နှိပ်ပါ။ Localhost သည် မက်ဆေ့ချ်များကို လက်ခံ၍မရပါ။","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"Slack synchronization ကို စတင်ရန် ခလုတ်ကို နှိပ်ပါ။ Localhost သည် မက်ဆေ့ချ်များကို လက်ခံ၍မရပါ။ သင်၏စစ်ဆေးမှုများကိုလုပ်ဆောင်ရန် အခြားအကောင့်တစ်ခုဖြင့် အကောင့်ဝင်ပါ။","Client ID or Agent Name":"ဖောက်သည် ID သို့မဟုတ် အေးဂျင့်အမည်","Close message":"မက်ဆေ့ချ်ပိတ်ပါ။","Collapse panels":"အကွက်များကို ခေါက်သိမ်းပါ။","Color":"အရောင်","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Slack မှ သင့်အသုံးပြုသူများနှင့် တိုက်ရိုက်ဆက်သွယ်ပါ။ မက်ဆေ့ဂျ်များနှင့် ပူးတွဲပါဖိုင်များကို ပို့ခြင်းနှင့် လက်ခံခြင်း၊ အီမိုဂျီများကို အသုံးပြုခြင်းနှင့် အခြားအရာများစွာကို အသုံးပြုပါ။","Company":"ကုမ္ပဏီ","Concurrent chats":"ပြိုင်ဘက်ကြောင်","Configuration URL":"စီစဉ်သတ်မှတ်ခြင်း URL","Confirm button text":"ခလုတ်စာသားကိုအတည်ပြုပါ။","Confirmation message":"အတည်ပြုစာ","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"ကမ္ဘာပေါ်ရှိ အဆင့်မြင့်ဆုံး ဉာဏ်ရည်တုပုံစံများထဲမှ တစ်ခုကို အသုံးပြုခြင်းဖြင့် စမတ် chatbots များကို ချိတ်ဆက်ပြီး စကားဝိုင်းများကို အလိုအလျောက်လုပ်ဆောင်ပါ။","Content":"အကြောင်းအရာ","Conversation profile":"စကားဝိုင်းနော်။","Conversations data":"စကားဝိုင်းဒေတာ","Convert all emails":"အီးမေးလ်အားလုံးကို ပြောင်းပါ။","Cookie domain":"ကွတ်ကီးဒိုမိန်း","Country":"တိုင်းပြည်","Coupon discount (%)":"ကူပွန်လျှော့စျေး (%)","Coupon expiration (days)":"ကူပွန်သက်တမ်းကုန် (ရက်)","Coupon expiration (seconds)":"ကူပွန်သက်တမ်းကုန် (စက္ကန့်)","Create Intents now":"Intents ကို ယခုဖန်တီးပါ။","Currency symbol":"ငွေကြေးသင်္ကေတ","Custom CSS":"စိတ်ကြိုက် CSS","Custom JS":"စိတ်ကြိုက် JS","Custom fields":"စိတ်ကြိုက်နယ်ပယ်","Dashboard display":"ဒက်ရှ်ဘုတ် မျက်နှာပြင်","Dashboard title":"ဒက်ရှ်ဘုတ် ခေါင်းစဉ်","Database details":"ဒေတာဘေ့စ်အသေးစိတ်","Database host":"ဒေတာဘေ့စ်လက်ခံသူ","Database name":"ဒေတာဘေ့စ်အမည်","Database password":"ဒေတာဘေ့စ်စကားဝှက်","Database prefix":"ဒေတာဘေ့စ်ရှေ့ဆက်","Database user":"ဒေတာဘေ့စ်အသုံးပြုသူ","Decline button text":"ခလုတ်စာသားကို ငြင်းပယ်ပါ။","Declined message":"ငြင်းဆိုထားသော မက်ဆေ့ချ်","Default conversation name":"မူရင်း စကားဝိုင်းအမည်","Default department":"မူရင်းဌာန","Default form":"ပုံသေပုံစံ","Delay (ms)":"နှောင့်နှေး (ms)","Delete all leads and all messages and conversations linked to them.":"ဦးဆောင်သူများအားလုံးနှင့် ၎င်းတို့နှင့်ချိတ်ဆက်ထားသော စာတိုများနှင့် စကားဝိုင်းများအားလုံးကို ဖျက်ပါ။","Delete leads":"လမ်းပြများကို ဖျက်ပါ။","Delimiter":"ကန့်သတ်ချက်","Department":"ဌာန","Department ID":"ဌာန ID","Departments":"ဌာနဆိုင်ရာများ","Departments settings":"ဌာနဆိုင်ရာ ဆက်တင်များ","Desktop notifications":"ဒက်စ်တော့ အကြောင်းကြားချက်များ","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"အသုံးပြုသူ၏ မက်ဆေ့ချ်များ၏ ဘာသာစကားကို ရှာဖွေပြီး အသုံးပြုသူဘာသာစကားနှင့် Dialogflow အေးဂျင့်ဘာသာစကားကို လိုက်လျောညီထွေဖြစ်စေရန်၊ ရရှိပါက၊ သို့မဟုတ်ပါက၊ နောက်ပြန်စာတိုကို ပြသပါ။ မက်ဆေ့ချ်တွင် အောက်ပါ ပေါင်းစပ်အကွက်များကို သင်သုံးနိုင်သည်- {language_name}။","Dialogflow fallback messages":"ဒိုင်ယာလော့ဂ်အသွားအလာ နောက်ခံစာတိုများ","Disable agents check":"အေးဂျင့်စစ်ဆေးခြင်းကို ပိတ်ပါ။","Disable and hide the chat widget if all agents are offline.":"အေးဂျင့်အားလုံး အော့ဖ်လိုင်းဖြစ်နေပါက ချတ်ဝစ်ဂျက်ကို ပိတ်ပြီး ဝှက်ထားပါ။","Disable and hide the chat widget outside of scheduled office hours.":"သတ်မှတ်ထားသော ရုံးချိန်ပြင်ပတွင် ချတ်ဝစ်ဂျက်ကို ပိတ်ပြီး ဝှက်ထားပါ။","Disable attachments":"ပူးတွဲပါဖိုင်များကို ပိတ်ပါ။","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"ချတ်ဝစ်ဂျက်၏ အလိုအလျောက်စတင်ခြင်းအား ပိတ်ပါ။ ဤဆက်တင်ကို အသက်ဝင်သောအခါတွင် သင်ရေးသားသော စိတ်ကြိုက် JavaScript API ကုဒ်ဖြင့် ချတ်ဝစ်ဂျက်ကို စတင်ရပါမည်။ ချတ်မပေါ်ပါက၊ ဤဆက်တင်ကိုဖွင့်ထားပါက ၎င်းကိုပိတ်ပါ။","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"လက်မှတ်များ ဧရိယာ၏ အလိုအလျောက် စတင်ခြင်းအား ပိတ်ပါ။ ဤဆက်တင်ကို အသက်ဝင်သောအခါတွင် သင်ရေးသားသော စိတ်ကြိုက် JavaScript API ကုဒ်ဖြင့် လက်မှတ်များနေရာကို စတင်ရပါမည်။ လက်မှတ်များ ဧရိယာ မပေါ်ဘဲ ဤဆက်တင်ကို ဖွင့်ထားပါက ၎င်းကို ပိတ်ပါ။","Disable cron job":"Cron အလုပ်ပိတ်ပါ။","Disable dashboard":"ဒက်ရှ်ဘုတ်ကို ပိတ်ပါ။","Disable during office hours":"ရုံးချိန်အတွင်း ပိတ်ပါ။","Disable email":"အီးမေးလ်ကို ပိတ်ပါ။","Disable features":"အင်္ဂါရပ်များကို ပိတ်ပါ။","Disable features you don't use and improve the chat performance.":"သင်အသုံးမပြုသော အင်္ဂါရပ်များကို ပိတ်ပြီး ချတ်စွမ်းဆောင်ရည်ကို မြှင့်တင်ပါ။","Disable file uploading capabilities within the chat.":"ချတ်အတွင်း ဖိုင်တင်ခြင်းစွမ်းရည်ကို ပိတ်ပါ။","Disable for the tickets area":"လက်မှတ်ဧရိယာအတွက် ပိတ်ပါ။","Disable invitation":"ဖိတ်ကြားချက်ကို ပိတ်ပါ။","Disable notes":"မှတ်စုများကို ပိတ်ပါ။","Disable outside of office hours":"ရုံးချိန်ပြင်ပတွင် ပိတ်ပါ။","Disable password":"စကားဝှက်ကို ပိတ်ပါ။","Disable registration during office hours":"ရုံးချိန်အတွင်း မှတ်ပုံတင်ခြင်းကို ပိတ်ပါ။","Disable registration if agents online":"အေးဂျင့်အွန်လိုင်းရှိလျှင်မှတ်ပုံတင်ခြင်းကိုပိတ်ပါ။","Disable the attachments list.":"ပူးတွဲပါဖိုင်များစာရင်းကို ပိတ်ပါ။","Disable the automatic invitation of agents to the channels.":"ချန်နယ်များသို့ အေးဂျင့်များ၏ အလိုအလျောက် ဖိတ်ကြားချက်ကို ပိတ်ပါ။","Disable the chatbot for the tickets area.":"လက်မှတ်ဧရိယာအတွက် chatbot ကိုပိတ်ပါ။","Disable the dashboard, and allow only one conversation per user.":"ဒက်ရှ်ဘုတ်ကို ပိတ်ပြီး အသုံးပြုသူတစ်ဦးလျှင် စကားဝိုင်းတစ်ခုသာ ခွင့်ပြုပါ။","Disable the internal notes.":"အတွင်းမှတ်စုများကို ပိတ်ပါ။","Disable the login and remove the password field from the registration form.":"အကောင့်ဝင်ခြင်းကိုပိတ်ပြီး မှတ်ပုံတင်ပုံစံမှ စကားဝှက်အကွက်ကို ဖယ်ရှားပါ။","Disable uploads":"အပ်လုဒ်များကို ပိတ်ပါ။","Disabled":"မသန်စွမ်း","Display a brand image in the header area. This only applies for the 'brand' header type.":"ခေါင်းစီးဧရိယာတွင် အမှတ်တံဆိပ်ပုံတစ်ပုံကို ပြသပါ။ ၎င်းသည် &#39;အမှတ်တံဆိပ်&#39; ခေါင်းစီးအမျိုးအစားအတွက်သာ သက်ဆိုင်ပါသည်။","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"လက်ခံရန် သို့မဟုတ် ငြင်းဆိုရန် ခလုတ်များဖြင့် ကိုယ်ရေးကိုယ်တာ မက်ဆေ့ချ်ကို ပြသပါ။ ချတ်ကို စတင်အသုံးပြုရန် အသုံးပြုသူသည် လက်ခံရန် နှိပ်ရပါမည်။ ၎င်းသည် ကိုယ်ရေးကိုယ်တာမူဝါဒနှင့် GDPR လိုက်နာမှုကို လိုက်နာမှုအတွက် အသုံးဝင်သည်။","Display an automatic popup message to new users.":"အသုံးပြုသူအသစ်များသို့ အလိုအလျောက် ပေါ်လာသော မက်ဆေ့ချ်ကို ပြသပါ။","Display images":"ပုံများကိုပြသပါ။","Display in dashboard":"ဒက်ရှ်ဘုတ်တွင် ပြသပါ။","Display manually":"ကိုယ်တိုင်ပြသပါ။","Display the articles section in the dashboard area.":"ဒက်ရှ်ဘုတ်ဧရိယာရှိ ဆောင်းပါးများကဏ္ဍကို ပြသပါ။","Display the articles section in the right area.":"ဆောင်းပါးများကဏ္ဍကို ညာဘက်ဧရိယာတွင် ပြသပါ။","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"ချတ်ကို ကိုယ်တိုင်ပြသပါ။ သင် ချတ်ကိုပြသလိုသည့် စာမျက်နှာများတွင် ချတ်စခရစ်ကို ကိုယ်တိုင်ထည့်သွင်းရန် လိုအပ်ပါသည်။","Display the dashboard instead of the chat area on initialization.":"စတင်ခြင်းတွင် ချတ်ဧရိယာအစား ဒက်ရှ်ဘုတ်ကို ပြသပါ။","Display the user full name in the left panel instead of the conversation title.":"စကားဝိုင်းခေါင်းစဉ်အစား ဘယ်ဘက်အကန့်တွင် အသုံးပြုသူအမည်အပြည့်အစုံကို ပြသပါ။","Display the user's profile image within the chat.":"ချတ်အတွင်း အသုံးပြုသူ၏ ပရိုဖိုင်ပုံကို ပြသပါ။","Display user name in header":"ခေါင်းစီးတွင် အသုံးပြုသူအမည်ကို ပြပါ။","Display user's profile image":"အသုံးပြုသူ၏ ပရိုဖိုင်ပုံအား ပြသပါ။","Displays additional columns in the user table. Insert the name of the fields to add.":"အသုံးပြုသူဇယားရှိ အပိုကော်လံများကို ပြသပေးသည်။ ထည့်ရန် အကွက်များအမည်ကို ထည့်ပါ။","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"အေးဂျင့်များကြားတွင် စကားဝိုင်းများကို အချိုးကျ ဖြန့်ဝေပြီး တန်းစီခြင်းအတွင်း ၎င်းတို့၏ အနေအထားကို လာရောက်ကြည့်ရှုသူများကို အသိပေးပါ။ တုံ့ပြန်ချိန်သည် မိနစ်ပိုင်းအတွင်းဖြစ်သည်။ မက်ဆေ့ချ်တွင် အောက်ပါ ပေါင်းစပ်အကွက်များကို သင်အသုံးပြုနိုင်သည်- {position}၊ {minutes}။ ၎င်းတို့ကို အချိန်နှင့်တပြေးညီ စစ်မှန်သောတန်ဖိုးများဖြင့် အစားထိုးမည်ဖြစ်သည်။","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"အေးဂျင့်များကြားတွင် စကားဝိုင်းများကို အချိုးကျ ဖြန့်ဝေပြီး အေးဂျင့်တစ်ဦးအား အခြားအေးဂျင့်များ၏ စကားဝိုင်းများကို ကြည့်ရှုခြင်းမှ တားမြစ်ပါ။","Download":"ဒေါင်းလုဒ်လုပ်ပါ။","Edit profile":"သင့်ရဲ့ကိုယ့်ရေးကိုယ်တာကိုပြုပြင်ရန်","Email address":"အီးမေးလိပ်စာ","Email header":"အီးမေးလ် ခေါင်းစီး","Email notification delay (hours)":"အီးမေးလ်အကြောင်းကြားချက်နှောင့်နှေးမှု (နာရီ)","Email piping":"အီးမေးလ်ပို့ခြင်း။","Email piping server information and more settings.":"အီးမေးလ်ပို့ခြင်း ဆာဗာအချက်အလက်နှင့် နောက်ထပ်ဆက်တင်များ။","Email request message":"အီးမေးလ်တောင်းဆိုမှုမက်ဆေ့ခ်ျ","Email signature":"အီးမေးလ်လက်မှတ်","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"အေးဂျင့်က အကြောင်းပြန်သောအခါ အသုံးပြုသူတစ်ဦးထံ ပေးပို့သည့် အကြောင်းကြားချက်အီးမေးလ်အတွက် နမူနာပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ပါ ပေါင်းစပ်အကွက်များကို သုံးနိုင်သည်- {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"အသုံးပြုသူတစ်ဦး မက်ဆေ့ခ်ျအသစ် ပေးပို့သည့်အခါ အေးဂျင့်ထံ ပေးပို့သည့် အကြောင်းကြားချက် အီးမေးလ်အတွက် နမူနာပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ပါ ပေါင်းစပ်အကွက်များကို သုံးနိုင်သည်- {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"စီမံခန့်ခွဲသူအကြောင်းကြားချက်အီးမေးလ်၏အီးမေးလ်ပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်နှင့် အခြားအရာများကို သုံးနိုင်သည်- {carts}။ အီးမေးလ်လိပ်စာအကွက်တွင် အကြောင်းကြားချက်များပေးပို့လိုသော အီးမေးလ်ကို ထည့်သွင်းပါ။","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ထုတ်ကုန်တစ်ခုကို ဈေးဝယ်လှည်းမှ ဖယ်ရှားပြီးနောက် ဝယ်ယူသူထံ ပေးပို့သည့် အီးမေးလ်ပုံစံပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သုံးနိုင်သည်- {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ပထမဆုံး အသိပေးချက်အီးမေးလ်၏ အီးမေးလ်ပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သုံးနိုင်သည်- {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ဒုတိယ အသိပေးချက်အီးမေးလ်၏ အီးမေးလ်ပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သုံးနိုင်သည်- {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"စောင့်ဆိုင်းစာရင်း အသိပေးချက် အီးမေးလ်၏ အီးမေးလ် နမူနာပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ပါ ပေါင်းစပ်အကွက်နှင့် အခြားအရာများကို သုံးနိုင်သည်- {html_product_card}၊ {product_description}၊ {product_image}၊ {product_name}, {product_link}။","Enable agents and admin tab for agents":"အေးဂျင့်များအတွက် အေးဂျင့်များနှင့် စီမံခန့်ခွဲသူ တက်ဘ်ကို ဖွင့်ပါ။","Enable the agents and admin tab for agents.":"အေးဂျင့်များအတွက် အေးဂျင့်များနှင့် စီမံခန့်ခွဲသူ တက်ဘ်ကို ဖွင့်ပါ။","Enable the chatbot outside of scheduled office hours only.":"သတ်မှတ်ထားသော ရုံးချိန်ပြင်ပတွင်သာ chatbot ကိုဖွင့်ပါ။","Enable the registration only if all agents are offline.":"အေးဂျင့်အားလုံး အော့ဖ်လိုင်းဖြစ်နေမှသာ မှတ်ပုံတင်ခြင်းကို ဖွင့်ပါ။","Enable the registration outside of scheduled office hours only.":"သတ်မှတ်ထားသော ရုံးချိန်ပြင်ပတွင်သာ မှတ်ပုံတင်ခြင်းကို ဖွင့်ပါ။","Enable the users area for agents.":"အေးဂျင့်များအတွက် အသုံးပြုသူဧရိယာကို ဖွင့်ပါ။","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"စာရင်းသွင်းသူများအတွက်သာ လက်မှတ်နှင့် ချတ်ပံ့ပိုးမှုကို ဖွင့်ပါ၊ အဖွဲ့ဝင်ပရိုဖိုင်အသေးစိတ်နှင့် စာရင်းသွင်းမှုအသေးစိတ်များကို စီမံခန့်ခွဲသူဧရိယာတွင် ကြည့်ရှုပါ။","Enable users area for agents":"အေးဂျင့်များအတွက် အသုံးပြုသူဧရိယာကို ဖွင့်ပါ။","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"သင်၏ Dialogflow ES အေးဂျင့်၏ ပရောဂျက် ID သို့မဟုတ် သင်၏ Dialogflow CX အေးဂျင့်၏ အေးဂျင့်အမည်ကို ထည့်ပါ။","Enter the URL of a .css file, to load it automatically in the admin area.":"စီမံခန့်ခွဲသူဧရိယာတွင် အလိုအလျောက်တင်ရန် .css ဖိုင်တစ်ခု၏ URL ကိုထည့်ပါ။","Enter the URL of a .js file, to load it automatically in the admin area.":"စီမံခန့်ခွဲသူဧရိယာတွင် အလိုအလျောက်တင်ရန် .js ဖိုင်တစ်ခု၏ URL ကိုထည့်ပါ။","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"အလိုအလျောက်အပ်ဒိတ်များကို အသက်သွင်းရန်နှင့် အင်္ဂါရပ်အားလုံးကို လော့ခ်ဖွင့်ရန် သင်၏ Envato ဝယ်ယူမှုကုဒ်ကို ထည့်သွင်းပါ။","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"သင်၏ Twilio အကောင့်အသေးစိတ်အချက်အလက်များကို ထည့်သွင်းပါ။ သင်သည် စာသားနှင့် အောက်ပါ ပေါင်းစပ်အကွက်များကို သုံးနိုင်သည်- {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"သင်၏ Twilio အကောင့်ဆက်တင်အချက်အလက်များကို ထည့်သွင်းပါ။","Enter your WeChat Official Account information.":"သင်၏ WeChat တရားဝင်အကောင့်အချက်အလက်ကို ထည့်သွင်းပါ။","Envato Purchase Code":"Envato ဝယ်ယူမှုကုဒ်","Export Settings":"ဆက်တင်များကို ထုတ်ယူပါ။","Export all settings.":"ဆက်တင်အားလုံးကို ထုတ်ယူပါ။","Export settings":"ဆက်တင်များကို ထုတ်ယူပါ။","Facebook pages":"Facebook စာမျက်နှာများ","First chat message":"ပထမဆုံး chat message ပါ။","First reminder delay (hours)":"ပထမဆုံး သတိပေးချက် နှောင့်နှေးမှု (နာရီ)","First ticket form":"ပထမဆုံး လက်မှတ်ပုံစံ","Flash notifications":"ဖလက်ရှ် အသိပေးချက်များ","Follow up - Email":"နောက်ဆက်တွဲ - အီးမေးလ်","Follow up message":"မက်ဆေ့ခ်ျကို လိုက်နာပါ။","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"နောက်ဆက်တွဲ အီးမေးလ် နမူနာပုံစံ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သုံးနိုင်သည်- {coupon}, {product_names}, {user_name}။","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"လူသားအေးဂျင့်နှင့် သုံးစွဲသူတစ်ဦးကြား စကားပြောဆိုမှုကို လိုက်နာပြီး လူသားအေးဂျင့်အား အချိန်နှင့်တစ်ပြေးညီ တုံ့ပြန်အကြံပြုချက်များကို ပေးဆောင်သည်။","Force language":"ဘာသာစကားကို အတင်းလုပ်ပါ။","Force the chat to ignore the language preferences, and to use always the same language.":"ဘာသာစကား စိတ်ကြိုက်ရွေးချယ်မှုများကို လျစ်လျူရှုရန်နှင့် တူညီသောဘာသာစကားကို အမြဲအသုံးပြုရန် ချတ်ကို အတင်းအကြပ်လုပ်ပါ။","Force users to use only one phone country code.":"သုံးစွဲသူများအား ဖုန်းနိုင်ငံကုဒ်တစ်ခုသာ အသုံးပြုရန် အတင်းအကြပ်","Form message":"ဖောင်မက်ဆေ့ချ်","Form title":"ပုံစံခေါင်းစဉ်","Full visitor details":"ဧည့်သည်အသေးစိတ်အချက်အလက်အပြည့်အစုံ","Generate conversations data":"စကားဝိုင်းဒေတာကို ဖန်တီးပါ။","Get Path":"လမ်းကြောင်းရယူပါ။","Get configuration URL":"ဖွဲ့စည်းမှု URL ကို ရယူပါ။","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Active eCommerce ၏ root directory တွင်ရှိသော .env ဖိုင်၏ APP_KEY တန်ဖိုးမှ ၎င်းကို ရယူပါ။","Header":"ခေါင်းစီး","Header background image":"ခေါင်းစီးနောက်ခံပုံ","Header brand image":"ခေါင်းစီးအမှတ်တံဆိပ်ပုံ","Header message":"ခေါင်းစီးစာ","Header title":"ခေါင်းစီးခေါင်းစဉ်","Header type":"ခေါင်းစီးအမျိုးအစား","Hide":"ဖွက်ပါ။","Hide agent's profile image":"အေးဂျင့်၏ပရိုဖိုင်ပုံကို ဝှက်ထားပါ။","Hide chat if no agents online":"အေးဂျင့်မရှိပါက ချတ်ကိုဖျောက်ပါ။","Hide chat outside of office hours":"ရုံးချိန်ပြင်ပတွင် ချတ်ကို ဝှက်ထားပါ။","Hide conversations of other agents":"အခြားအေးဂျင့်များ၏ စကားဝိုင်းများကို ဝှက်ထားပါ။","Hide on mobile":"မိုဘိုင်းတွင် ဝှက်ထားပါ။","Hide the agent's profile image within the chat.":"ချတ်အတွင်း အေးဂျင့်၏ပရိုဖိုင်ပုံကို ဝှက်ထားပါ။","Hide timetable":"အချိန်ဇယားဖျောက်ပါ။","Host":"အိမ်ရှင်","Human takeover":"လူသား သိမ်းပိုက်မှု","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"Chatbot သည် အသုံးပြုသူ၏မေးခွန်းကို နားမလည်ပါက စကားဝိုင်းကို အေးဂျင့်ထံ ပေးပို့ပါ။","Image":"ပုံ","Import Settings":"ဆက်တင်များကို တင်သွင်းပါ။","Import admins":"စီမံခန့်ခွဲသူများကို တင်သွင်းပါ။","Import all settings.":"ဆက်တင်အားလုံးကို ထည့်သွင်းပါ။","Import articles":"ဆောင်းပါးများကို တင်သွင်းပါ။","Import contacts":"အဆက်အသွယ်များကို တင်သွင်းပါ။","Import customers":"ဖောက်သည်များကို တင်သွင်းပါ။","Import sellers":"တင်သွင်းရောင်းချသူများ","Import settings":"ဆက်တင်များကို တင်သွင်းပါ။","Import users":"အသုံးပြုသူများကို တင်သွင်းပါ။","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Pusher နှင့် WebSockets တို့ဖြင့် ချတ်စွမ်းဆောင်ရည်ကို မြှင့်တင်ပါ။ ဤဆက်တင်သည် သင့်ဆာဗာကို နှေးကွေးစေပြီး WebSockets အစား အသုံးပြုသည့် AJAX\/HTTP အချိန်နှင့်တပြေးညီ တောင်းဆိုမှုအားလုံးကို ရပ်တန့်စေပါသည်။","Include a profile image field in the registration form to allow a user to upload a profile image.":"အသုံးပြုသူတစ်ဦး ပရိုဖိုင်ပုံတစ်ပုံကို အပ်လုဒ်တင်ခွင့်ပြုရန် မှတ်ပုံတင်ရေးဖောင်တွင် ပရိုဖိုင်ပုံအကွက်ကို ထည့်သွင်းပါ။","Include custom fields":"စိတ်ကြိုက်အကွက်များ ထည့်သွင်းပါ။","Include custom fields in the registration form.":"မှတ်ပုံတင်ဖောင်တွင် စိတ်ကြိုက်ကွက်လပ်များ ထည့်သွင်းပါ။","Include the last name field in the registration form.":"မှတ်ပုံတင်ပုံစံတွင် နောက်ဆုံးအမည်အကွက်ကို ထည့်သွင်းပါ။","Include the password field in the registration form.":"မှတ်ပုံတင်ပုံစံတွင် စကားဝှက်အကွက်ကို ထည့်သွင်းပါ။","Incoming conversations and messages":"အဝင်စကားဝိုင်းများနှင့် မက်ဆေ့ချ်များ","Incoming conversations only":"အဝင်စကားဝိုင်းများသာ","Incoming messages only":"အဝင်မက်ဆေ့ဂျ်များသာ","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"အရောင်းမြှင့်တင်ပြီး Active eCommerce ကို Support Board ဖြင့် ပေါင်းစည်းခြင်းဖြင့် သင့်နှင့် ရောင်းချသူများကို အချိန်နှင့်တပြေးညီ ချိတ်ဆက်ပါ။","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"WooCommerce ပံ့ပိုးမှုဘုတ်အဖွဲ့နှင့် ပေါင်းစည်းခြင်းဖြင့် အရောင်းမြှင့်တင်ခြင်း၊ ပိုမိုကောင်းမွန်သော ပံ့ပိုးကူညီမှုနှင့် ပိုမိုမြန်ဆန်သော ဖြေရှင်းနည်းများကို ပေးဆောင်ပါ။","Info message":"အချက်အလက် မက်ဆေ့ချ်","Initialize and display the chat widget and tickets only for members.":"အဖွဲ့ဝင်များအတွက်သာ ချတ်ဝစ်ဂျက်နှင့် လက်မှတ်များကို စတင်လုပ်ဆောင်ပြီး ပြသပါ။","Initialize and display the chat widget only when the user is logged in":"အသုံးပြုသူ အကောင့်ဝင်ထားမှသာ ချတ်ဝစ်ဂျက်ကို စတင်ပြီး ပြသပါ။","Insert the WeChat official account token. See the docs for more details.":"WeChat တရားဝင်အကောင့် တိုကင်ကို ထည့်သွင်းပါ။ အသေးစိတ်အချက်အလက်များအတွက် စာရွက်စာတမ်းများကို ကြည့်ပါ။","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"ဘော့တ်တိုကင်ကို ထည့်သွင်းပြီး Telegram ဘော့တ်ကို တစ်ပြိုင်တည်းလုပ်ဆောင်ရန် ခလုတ်ကို နှိပ်ပါ။ Localhost သည် မက်ဆေ့ဂျ်များကို လက်ခံမရနိုင်ပါ။","Insert the database details of the Active eCommerce CMS database.":"Active eCommerce CMS ဒေတာဘေ့စ်၏ ဒေတာဘေ့စ်အသေးစိတ်အချက်အလက်များကို ထည့်သွင်းပါ။","Insert the database details of the WHMCS database.":"WHMCS ဒေတာဘေ့စ်၏ ဒေတာဘေ့စ်အသေးစိတ်အချက်အလက်များကို ထည့်သွင်းပါ။","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"အသုံးပြုသူမေးခွန်းသည် တက်ကြွသောအဖြေတစ်ခုလိုအပ်သည့်အခါ chatbot မှအသုံးပြုသော မူရင်းစာတိုများကို ထည့်သွင်းပါ။","Instance ID":"ဥပမာ ID","Label":"တံဆိပ်","Language":"ဘာသာစကား","Language detection":"ဘာသာစကားရှာဖွေခြင်း။","Last name":"မျိုးနွယ်အမည်","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"ဤဆက်တင်က ဘာလဲဆိုတာ မသိပါက ၎င်းကို ကွက်လပ်ထားလိုက်ပါ။ မမှန်သောတန်ဖိုးကို ထည့်သွင်းခြင်းသည် ချတ်ကို ပျက်စေမည်ဖြစ်သည်။ ပင်မဒိုမိန်းနှင့် ဒိုမိန်းခွဲများကြားတွင် အကောင့်ဝင်ခြင်းနှင့် စကားဝိုင်းများမျှဝေခြင်းကို ဖွင့်ရန်အတွက် ချတ်ကိုအသုံးပြုသည့် ပင်မဒိုမိန်းကို သတ်မှတ်ပေးသည်။","Left":"ဝဲ","Left panel":"ဘယ်ဘက်ဘောင်","Left profile image":"ဘယ်ပရိုဖိုင်ပုံ","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"သင်၏အသုံးပြုသူများသည် WhatsApp မှတစ်ဆင့် သင့်ထံရောက်ရှိနိုင်စေပါသည်။ ပံ့ပိုးမှုဘုတ်အဖွဲ့မှ သင့် WhatsApp Business အကောင့်သို့ တိုက်ရိုက်ပေးပို့သော မက်ဆေ့ဂျ်အားလုံးကို ဖတ်ပြီး စာပြန်ပါ။","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"အေးဂျင့်တစ်ခုစီကို သက်ဆိုင်ရာ Slack အသုံးပြုသူနှင့် ချိတ်ဆက်ပါ၊ ထို့ကြောင့် အေးဂျင့်တစ်ဦးမှ Slack မှတစ်ဆင့် ပြန်ကြားသည့်အခါ ၎င်းအား တာဝန်ပေးထားသော အေးဂျင့်အဖြစ် ပြသမည်ဖြစ်သည်။","Link name":"လင့်ခ်အမည်","Location":"တည်နေရာ","Login form":"အကောင့်ဝင်ပုံစံ","Login initialization":"အကောင့်စတင်ခြင်း","Make the registration phone field mandatory.":"မှတ်ပုံတင်ရန် ဖုန်းအကွက်ကို မဖြစ်မနေလုပ်ပါ။","Manage here the departments settings.":"ဌာနဆိုင်ရာ ဆက်တင်များကို ဤနေရာတွင် စီမံပါ။","Manifest file URL":"Manifest ဖိုင် URL","Manual initialization":"လူကိုယ်တိုင် စတင်ခြင်း","Members only":"အဖွဲ့ဝင်များသာ","Members with an active paid plan only":"အသက်ဝင်သော အခပေးအစီအစဉ်ပါရှိသော အဖွဲ့ဝင်များသာ","Message":"မက်ဆေ့ချ်","Message type":"မက်ဆေ့ခ်ျအမျိုးအစား","Minify JS":"JS ကို လျှော့ပါ။","Minimal":"အနည်းဆုံး","Multilingual":"ဘာသာစကားမျိုးစုံ","Multilingual plugin":"ဘာသာစကားမျိုးစုံ ပလပ်အင်","Name":"အမည်","New ticket button":"လက်မှတ်အသစ်ခလုတ်","Newsletter":"သတင်းလွှာ","No delay":"နောက်ကျခြင်းမရှိပါ။","No results found.":"ရလဒ်များမတွေ့ပါ။","No, we don't ship in":"မဟုတ်ဘူး၊ ငါတို့မပို့ဘူး။","None":"တစ်ခုမှ","Notifications icon":"အကြောင်းကြားချက်များ သင်္ကေတ","Offline message":"အော့ဖ်လိုင်း မက်ဆေ့ချ်","Offset":"နှိမ်သည်။","On chat open":"Chat တွင်ဖွင့်သည်။","On page load":"စာမျက်နှာပေါ်တွင်","Online users notification":"အွန်လိုင်းအသုံးပြုသူများ အသိပေးချက်","Only desktop":"Desktop တွေပဲ","Only mobile devices":"မိုဘိုင်းကိရိယာများသာ","Open automatically":"အလိုအလျောက်ဖွင့်ပါ။","Open chat":"ချတ်ဖွင့်ပါ။","Open the chat window automatically when a new message is received.":"မက်ဆေ့ချ်အသစ်တစ်ခုလက်ခံရရှိသည့်အခါ ချတ်ဝင်းဒိုးကို အလိုအလျောက်ဖွင့်ပါ။","Optional link":"ရွေးချယ်နိုင်သောလင့်ခ်","Optional registration fields":"ရွေးချယ်နိုင်သော မှတ်ပုံတင်ခြင်းနယ်ပယ်များ","Outgoing SMTP server information.":"အထွက် SMTP ဆာဗာ အချက်အလက်။","Page ID":"စာမျက်နှာ ID","Page IDs":"စာမျက်နှာ ID များ","Page name":"စာမျက်နှာအမည်","Page token":"စာမျက်နှာအမှတ်အသား","Panel height":"ဘောင်အမြင့်","Panel name":"ဘောင်အမည်","Panel title":"Panel ခေါင်းစဉ်","Panels arrows":"မြှားပြားများ","Password":"စကားဝှက်","Perfex URL":"Perfex URL","Performance optimization":"စွမ်းဆောင်ရည်သင့်မြတ်ရေး","Phone":"ဖုန်း","Phone codes":"ဖုန်းကုဒ်များ","Phone required":"ဖုန်းလိုအပ်ပါသည်။","Placeholder text":"နေရာယူထားသော စာသား","Play a sound when a agent receives an incoming message or sends an outgoing message.":"အေးဂျင့်တစ်ဦးသည် အဝင်မက်ဆေ့ခ်ျကို လက်ခံရရှိသည် သို့မဟုတ် အထွက်မက်ဆေ့ဂျ်တစ်ခု ပေးပို့သည့်အခါ အသံဖွင့်ပါ။","Play a sound when a user receives an incoming message or sends an outgoing message.":"အသုံးပြုသူတစ်ဦးသည် အဝင်မက်ဆေ့ခ်ျကို လက်ခံရရှိသည် သို့မဟုတ် အထွက်မက်ဆေ့ဂျ်တစ်ခုပေးပို့သည့်အခါ အသံဖွင့်ပါ။","Popup message":"ပေါ်လာသော မက်ဆေ့ချ်","Port":"ဆိပ်ကမ်း","Post Type slugs":"ပက်ကျိ Post Type ကောင်","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"အေးဂျင့်များကို အခြားအေးဂျင့်များသို့ သတ်မှတ်ထားသော စကားဝိုင်းများကို ကြည့်ရှုခြင်းမှ တားဆီးပါ။ လမ်းကြောင်း သို့မဟုတ် တန်းစီခြင်းကို လုပ်ဆောင်နေပါက ဤဆက်တင်ကို အလိုအလျောက် ဖွင့်ပေးပါသည်။","Primary color":"မူလအရောင်","Priority":"ဦးစားပေး","Privacy link":"ကိုယ်ရေးကိုယ်တာလင့်ခ်","Privacy message":"ကိုယ်ရေးကိုယ်တာ မက်ဆေ့ချ်","Product removed notification":"ထုတ်ကုန်ဖယ်ရှားရန် အသိပေးချက်","Product removed notification - Email":"ထုတ်ကုန်ဖယ်ရှားရန် အသိပေးချက် - အီးမေးလ်","Profile image":"ပရိုဖိုင်ပုံ","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"စက္ကန့်ပိုင်းအတွင်း မည်သည့်ဝဘ်စာမျက်နှာတွင်မဆို ချတ်ဝန်ဆောင်မှုများပါဝင်သည့် လက်မှတ်ဧရိယာအပါအဝင် သင့်ဖောက်သည်များအား အကူအညီစားပွဲမှ ပံ့ပိုးမှုပေးပါ။","Purchase button text":"ခလုတ်စာသားကို ဝယ်ယူပါ။","Push notifications":"အကြောင်းကြားချက်များကို တွန်းပါ။","Push notifications settings. Enter the Pusher Beams details.":"အကြောင်းကြားချက်များ ဆက်တင်များကို တွန်းပါ။ Pusher Beams အသေးစိတ်အချက်အလက်များကို ထည့်သွင်းပါ။","Queue":"တန်းစီ","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"သင်၏ Facebook စာမျက်နှာများနှင့် Instagram အကောင့်များသို့ ပံ့ပိုးမှုဘုတ်အဖွဲ့မှ တိုက်ရိုက်ပေးပို့သော မက်ဆေ့ဂျ်အားလုံးကို ဖတ်ပါ၊ စီမံပြီး စာပြန်ပါ။","Redirect the user to the registration link instead of showing the registration form.":"မှတ်ပုံတင်ပုံစံကိုပြသမည့်အစား သုံးစွဲသူအား မှတ်ပုံတင်ခြင်းလင့်ခ်သို့ ပြန်ညွှန်းပါ။","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"မှတ်ပုံတင်ရန်လိုအပ်ပြီး အသုံးပြုသူသည် လော့ဂ်အင်မဝင်ပါက အသုံးပြုသူကို သတ်မှတ်ထားသည့် URL သို့ ပြန်ညွှန်းပါ။ မူရင်းမှတ်ပုံတင်ပုံစံကို အသုံးပြုရန် ဗလာချန်ထားပါ။","Register all visitors":"လာရောက်လည်ပတ်သူအားလုံးကို စာရင်းသွင်းပါ။","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"လာရောက်လည်ပတ်သူအားလုံးကို အလိုအလျောက် စာရင်းသွင်းပါ။ ဤရွေးချယ်မှုသည် အသက်မဝင်သောအခါ၊ ချတ်စတင်သည့်ဧည့်သည်များသာ စာရင်းသွင်းမည်ဖြစ်သည်။","Registration \/ Login":"မှတ်ပုံတင်\/ဝင်ပါ။","Registration and login form":"မှတ်ပုံတင်ခြင်းနှင့် အကောင့်ဝင်ခြင်းပုံစံ","Registration form":"မှတ်ပုံတင်ပုံစံ","Registration link":"မှတ်ပုံတင်လင့်ခ်","Registration redirect":"မှတ်ပုံတင်ခြင်း လမ်းကြောင်းလွှဲခြင်း။","Remove the email field from the registration form.":"မှတ်ပုံတင်ပုံစံမှ အီးမေးလ်အကွက်ကို ဖယ်ရှားပါ။","Rename the articles archive panel title. Default is 'Help Center'.":"ဆောင်းပါးများ မော်ကွန်းအကန့် ခေါင်းစဉ်ကို အမည်ပြောင်းပါ။ မူရင်းမှာ &#39;ကူညီရေးဌာန&#39; ဖြစ်သည်။","Rename the chat bot. Default is 'Bot'.":"Chat bot ကို အမည်ပြောင်းပါ။ မူရင်းမှာ &#39;Bot&#39; ဖြစ်သည်။","Rename the visitor name prefix. Default is 'User'.":"ဧည့်သည်အမည်ရှေ့ဆက်အမည်ပြောင်းပါ။ မူရင်းမှာ &#39;အသုံးပြုသူ&#39; ဖြစ်သည်။","Replace the admin login page message.":"စီမံခန့်ခွဲသူ၏ဝင်ရောက်ခြင်းစာမျက်နှာမက်ဆေ့ခ်ျကိုအစားထိုးပါ။","Replace the brand logo on the admin login page.":"စီမံခန့်ခွဲသူဝင်ရောက်ခြင်းစာမျက်နှာရှိ အမှတ်တံဆိပ်လိုဂိုကို အစားထိုးပါ။","Replace the header title with the user's first name and last name when available.":"ရနိုင်သည့်အခါတွင် အသုံးပြုသူ၏ပထမအမည်နှင့် နောက်ဆုံးအမည်ဖြင့် ခေါင်းစီးခေါင်းစဉ်ကို အစားထိုးပါ။","Replace the top-left brand icon on the admin area and the browser favicon.":"စီမံခန့်ခွဲသူဧရိယာနှင့် ဘရောက်ဆာ favicon ပေါ်ရှိ ဘယ်ဘက်ထိပ်ရှိ အမှတ်တံဆိပ်သင်္ကေတကို အစားထိုးပါ။","Reports":"အစီရင်ခံစာများ","Require phone":"ဖုန်းလိုအပ်ပါတယ်။","Require registration":"မှတ်ပုံတင်ရန် လိုအပ်ပါသည်။","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"ချတ်မစတင်မီ အသုံးပြုသူ၏ မှတ်ပုံတင်ခြင်း သို့မဟုတ် အကောင့်ဝင်ရန် လိုအပ်ပါသည်။ လော့ဂ်အင်ဧရိယာကို ဖွင့်ရန် စကားဝှက်အကွက်ကို ထည့်သွင်းရပါမည်။","Require the user registration or login in order to use the tickets area.":"လက်မှတ်များကိုအသုံးပြုရန်အတွက် အသုံးပြုသူမှတ်ပုံတင်ခြင်း သို့မဟုတ် အကောင့်ဝင်ရန် လိုအပ်ပါသည်။","Required":"လိုအပ်သည်။","Response time":"တုံ့ပြန်ချိန်","Return the Support Board path of your server.":"သင့်ဆာဗာ၏ ပံ့ပိုးမှုဘုတ်အဖွဲ့လမ်းကြောင်းကို ပြန်ပေးပါ။","Returning visitor message":"ပြန်လာသူ မက်ဆေ့ချ်","Rich messages":"ကြွယ်ဝသောစာများ","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"ကြွယ်ဝသောမက်ဆေ့ချ်များသည် ချတ်မက်ဆေ့ချ်တစ်ခုအတွင်း အသုံးပြုနိုင်သည့် ကုဒ်အတိုအထွာများဖြစ်သည်။ ၎င်းတို့တွင် HTML ကုဒ်ပါဝင်နိုင်ပြီး ချတ်တွင် အလိုအလျောက်ပြန်ဆိုနိုင်သည်။ ကြွယ်ဝသောစာတိုများကို အောက်ပါအထားအသိုဖြင့် သုံးနိုင်သည်- [rich-message-name]။ ရွေးချယ်ရန် built-in ကြွယ်ဝသောစာတိုများစွာရှိသည်။","Right":"မှန်တယ်။","Right panel":"ညာဘက်ဘောင်","Routing":"လမ်းကြောင်းပေး","Routing if offline":"အော့ဖ်လိုင်းဖြစ်လျှင်လမ်းကြောင်းပေးခြင်း","Save useful information like user country and language also for visitors.":"ဧည့်သည်များအတွက်လည်း အသုံးပြုသူနိုင်ငံနှင့် ဘာသာစကားကဲ့သို့သော အသုံးဝင်သော အချက်အလက်များကို သိမ်းဆည်းပါ။","Saved replies":"ပြန်စာများကို သိမ်းဆည်းထားသည်။","Scheduled office hours":"ရုံးချိန် ချိန်းထားတယ်။","Second chat message":"ဒုတိယ စကားပြော မက်ဆေ့ချ်","Second reminder delay (hours)":"ဒုတိယသတိပေးချက်နှောင့်နှေးမှု (နာရီ)","Secondary color":"အလယ်တန်းအရောင်","Secret Key":"လျှို့ဝှက်သော့","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"အသုံးပြုသူ၏ အီးမေးလ်ကို တောင်းဆိုသည့် စာတိုတစ်စောင် ပေးပို့ပြီး သုံးစွဲသူထံ အတည်ပြုချက် အီးမေးလ်ကို ပေးပို့ပါ။ မက်ဆေ့ချ်ကို အီးမေးလ်မပါဘဲ သုံးစွဲသူများထံသာ ပေးပို့သည်။ စာသားဖော်မတ်ချခြင်းနှင့် ပေါင်းစပ်အကွက်များကို ပံ့ပိုးထားသည်။","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"15 စက္ကန့်အတွင်း အေးဂျင့်များ အကြောင်းပြန်ခြင်းမရှိပါက သို့မဟုတ် အေးဂျင့်အားလုံး အော့ဖ်လိုင်းဖြစ်နေပါက အသုံးပြုသူ၏အီးမေးလ်ကို တောင်းဆိုသည့် စာတိုတစ်စောင်ပေးပို့ပါ။ ဤဆက်တင်များကို အီးမေးလ်ဖောင်များအားလုံးတွင် အသုံးပြုပါမည်။ စာသားဖော်မတ်ချခြင်းနှင့် ပေါင်းစပ်အကွက်များကို ပံ့ပိုးထားသည်။","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"ဖောက်သည်များ သူတို့စိတ်ဝင်စားသည့် ကုန်ပစ္စည်းကို ဝယ်ယူသည့်အခါတွင် အကြောင်းကြားရန် ခွင့်ပြုရန် မက်ဆေ့ချ် ပေးပို့ပါ၊ သို့သော် ၎င်းသည် လက်တလောတွင် ကုန်သွားပါပြီ။ အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များကို သင်သုံးနိုင်သည်- {user_name}, {product_name}။","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"ပထမဆုံး လက်မှတ်ကို ဖန်တီးသောအခါ အသုံးပြုသူအသစ်များထံ စာတိုပေးပို့ပါ။ စာသားဖော်မတ်ချခြင်းနှင့် ပေါင်းစပ်အကွက်များကို ပံ့ပိုးထားသည်။","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"ဝဘ်ဆိုက်ကို ပထမဆုံးအကြိမ် ဝင်ကြည့်သောအခါ သုံးစွဲသူအသစ်များထံ မက်ဆေ့ချ်ပို့ပါ။ စာသားဖော်မတ်ချခြင်းနှင့် ပေါင်းစပ်အကွက်များကို ပံ့ပိုးထားသည်။","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"ထုတ်ကုန်တစ်ခုကို တွန်းလှည်းမှဖယ်ရှားပြီးနောက် ဝယ်ယူသူထံ စာတိုပေးပို့ပါ။ အောက်ပါပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သင်အသုံးပြုနိုင်သည်- {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"ဝယ်ယူမှုပြီးမြောက်သော ဖောက်သည်များထံ မက်ဆေ့ချ်ပို့ပြီး ၎င်းတို့ဝယ်ယူထားသည့် ထုတ်ကုန်ကို မျှဝေပေးရန် တောင်းဆိုပါသည်။ အောက်ပါပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သင်အသုံးပြုနိုင်သည်- {product_name}, {user_name}။","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"ဝယ်ယူမှုပြီးမြောက်သော ဖောက်သည်များထံ စာတိုပေးပို့ပါ။ အောက်ပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သင်အသုံးပြုနိုင်သည်- {coupon}, {product_names}, {user_name}။","Send a message to the user when the agent archive the conversation.":"ကိုယ်စားလှယ်က စကားဝိုင်းကို သိမ်းဆည်းသည့်အခါ အသုံးပြုသူထံ စာတိုတစ်စောင် ပေးပို့ပါ။","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"၎င်းတို့၏ပထမဆုံးမက်ဆေ့ချ်ကို သတ်မှတ်ထားသည့် ရုံးချိန်ပြင်ပသို့ ပေးပို့သည့်အခါ သို့မဟုတ် အေးဂျင့်အားလုံး အော့ဖ်လိုင်းဖြစ်နေချိန်တွင် အသုံးပြုသူထံ စာတိုပေးပို့ပါ။ စာသားဖော်မတ်ချခြင်းနှင့် ပေါင်းစပ်အကွက်များကို ပံ့ပိုးထားသည်။","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"အနည်းဆုံး 24 နာရီအကြာတွင် ဝဘ်ဆိုက်ကို ဝင်ကြည့်သော အသုံးပြုသူများထံ စာတိုတစ်စောင် ပေးပို့ပါ။ အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များနှင့် အခြားအရာများကို သင်အသုံးပြုနိုင်သည်- {coupon}, {user_name}။ အသေးစိတ်အချက်အလက်များအတွက် စာရွက်စာတမ်းများကို ကြည့်ပါ။","Send a test agent notification email to verify email settings.":"အီးမေးလ်ဆက်တင်များကို အတည်ပြုရန် စမ်းသပ်အေးဂျင့်အကြောင်းကြားချက်အီးမေးလ်ကို ပေးပို့ပါ။","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"သင်၏ Slack ချန်နယ်သို့ စမ်းသပ်မက်ဆေ့ဂျ် ပေးပို့ပါ။ ၎င်းသည် အထွက်မက်ဆေ့ဂျ်များ ပေးပို့ခြင်း၏ လုပ်ဆောင်နိုင်စွမ်းကိုသာ စမ်းသပ်သည်။","Send a test user notification email to verify email settings.":"အီးမေးလ်ဆက်တင်များကို အတည်ပြုရန် စမ်းသပ်အသုံးပြုသူ သတိပေးချက်အီးမေးလ်ကို ပေးပို့ပါ။","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"သုံးစွဲသူက ပြန်ကြားပြီး အေးဂျင့် အော့ဖ်လိုင်းဖြစ်နေချိန်တွင် အေးဂျင့်ထံ အီးမေးလ်တစ်စောင် ပေးပို့ပါ။ စကားဝိုင်းအသစ်များအတွက် ကိုယ်စားလှယ်များအားလုံးထံ အီးမေးလ်တစ်စောင် အလိုအလျောက် ပေးပို့ပါသည်။","Send an email to the user when an agent replies and the user is offline.":"အေးဂျင့်က ပြန်ကြားပြီး အသုံးပြုသူ အော့ဖ်လိုင်းဖြစ်နေချိန်တွင် အသုံးပြုသူထံ အီးမေးလ်တစ်စောင် ပေးပို့ပါ။","Send email":"အီးမေးလ်ပို။ ပါ","Send message to Slack":"Slack သို့ မက်ဆေ့ချ်ပို့ပါ။","Send message via enter button":"Enter ခလုတ်မှတဆင့် မက်ဆေ့ချ်ပို့ပါ။","Send the message via the ENTER keyboard button.":"ENTER ကီးဘုတ်ခလုတ်မှတဆင့် မက်ဆေ့ချ်ပို့ပါ။","Send to user's email":"အသုံးပြုသူ၏အီးမေးလ်သို့ပေးပို့ပါ။","Send transcript to user's email":"အသုံးပြုသူ၏အီးမေးလ်သို့ စာသားမှတ်တမ်းပေးပို့ပါ။","Sender email":"အီးမေးလ်ပို့ခြင်း။","Sender name":"ပေးပို့သူအမည်","Sender number":"ပေးပို့သူနံပါတ်","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"WhatsApp မက်ဆေ့ချ်ပေးပို့မှု အဆင်မပြေပါက WhatsApp Template အကြောင်းကြားချက် ပေးပို့ပါ။ သင်သည် စာသားနှင့် အောက်ဖော်ပြပါ အကွက်များကို ပေါင်းစည်းနိုင်သည်- {conversation_url_parameter}, {recipient_name}, {recipient_email}။","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"WhatsApp မက်ဆေ့ချ်ကို ပေးပို့ရာတွင် အဆင်မပြေပါက စာတိုပေးပို့ပါ။ သင်သည် စာသားနှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များကို သုံးနိုင်သည်- {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"ဝန်ဆောင်မှု","Service Worker URL":"Service Worker URL","Set a profile image for the chat bot.":"Chat bot အတွက် ပရိုဖိုင်ပုံတစ်ခု သတ်မှတ်ပါ။","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"ရုံးချိန်ဇယား၏ UTC အော့ဖ်ဆက်ကို သတ်မှတ်ပါ။ မှန်ကန်သောတန်ဖိုးသည် အနှုတ်ဖြစ်နိုင်ပြီး ၎င်းသည် ဗလာဖြစ်နေပါက ဤထည့်သွင်းမှုအကွက်ကို သင်နှိပ်လိုက်သည်နှင့် ၎င်းကို အလိုအလျောက်ထုတ်ပေးပါသည်။","Set the currency symbol used by your system.":"သင့်စနစ်မှအသုံးပြုသော ငွေကြေးသင်္ကေတကို သတ်မှတ်ပါ။","Set the default departments for all tickets. Enter the department ID.":"လက်မှတ်အားလုံးအတွက် မူရင်းဌာနများကို သတ်မှတ်ပါ။ ဌာန ID ကိုထည့်ပါ။","Set the default email header that will be prepended to automated emails and direct emails.":"အလိုအလျောက် အီးမေးလ်များနှင့် တိုက်ရိုက်အီးမေးလ်များဆီသို့ ရှေ့သွားမည့် မူရင်းအီးမေးလ် ခေါင်းစီးကို သတ်မှတ်ပါ။","Set the default email signature that will be appended to automated emails and direct emails.":"အလိုအလျောက်အီးမေးလ်များနှင့် တိုက်ရိုက်အီးမေးလ်များသို့ ပေါင်းထည့်မည့် မူရင်းအီးမေးလ်လက်မှတ်ကို သတ်မှတ်ပါ။","Set the default form to display if the registraion is required.":"မှတ်ပုံတင်ရန် လိုအပ်ပါက ပြသရန် ပုံသေပုံစံကို သတ်မှတ်ပါ။","Set the default name to use for conversations without a name.":"အမည်မပါဘဲ စကားဝိုင်းများအတွက် အသုံးပြုရန် မူရင်းအမည်ကို သတ်မှတ်ပါ။","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"ပုံသေ အသိပေးချက်များ အိုင်ကွန်ကို သတ်မှတ်ပါ။ အသုံးပြုသူမရှိပါက အိုင်ကွန်ကို ပရိုဖိုင်ပုံတစ်ပုံအဖြစ် အသုံးပြုမည်ဖြစ်သည်။","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"အေးဂျင့်များကို ရနိုင်သည်ဟု ပြသသည့်အခါ မူရင်းရုံးချိန်ကို သတ်မှတ်ပါ။ ဤဆက်တင်များကို ရုံးချိန်အပေါ်အားကိုးသည့် အခြားဆက်တင်များအားလုံးကိုလည်း အသုံးပြုပါသည်။","Set the default username to use in bot messages and emails when the user doesn't have a name.":"အသုံးပြုသူအမည်မရှိသည့်အခါ bot မက်ဆေ့ခ်ျများနှင့် အီးမေးလ်များတွင် အသုံးပြုရန် မူရင်းအသုံးပြုသူအမည်ကို သတ်မှတ်ပါ။","Set the maximum height of the tickets panel.":"လက်မှတ်အကန့်၏ အမြင့်ဆုံးအမြင့်ကို သတ်မှတ်ပါ။","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"သင်အသုံးပြုနေသည့် ဘာသာစကားပေါင်းစုံ ပလပ်အင်ကို သတ်မှတ်ပါ သို့မဟုတ် သင့်ဆိုက်သည် ဘာသာစကားတစ်မျိုးတည်းကိုသာ အသုံးပြုပါက ၎င်းကို ပိတ်ထားပါ။","Set the position of the chat widget.":"ချတ်ဝစ်ဂျက်၏ အနေအထားကို သတ်မှတ်ပါ။","Set the primary color of the chat widget.":"ချတ်ဝစ်ဂျက်၏ အဓိကအရောင်ကို သတ်မှတ်ပါ။","Set the secondary color of the chat widget.":"ချတ်ဝစ်ဂျက်၏ ဒုတိယအရောင်ကို သတ်မှတ်ပါ။","Set the tertiary color of the chat widget.":"ချတ်ဝစ်ဂျက်၏ အဆင့်တန်းအရောင်ကို သတ်မှတ်ပါ။","Set the title of the administration area.":"အုပ်ချုပ်မှု နယ်မြေ ခေါင်းစဉ်ကို သတ်မှတ်ပါ။","Set the title of the conversations panel.":"စကားဝိုင်းအကန့်၏ ခေါင်းစဉ်ကို သတ်မှတ်ပါ။","Show":"ရှိုး","Show a browser tab notification when a new message is received.":"မက်ဆေ့ချ်အသစ်တစ်ခု လက်ခံရရှိသည့်အခါ ဘရောက်ဆာတက်ဘ်တစ်ခု အသိပေးချက်တစ်ခုကို ပြသပါ။","Show a desktop notification when a new message is received.":"မက်ဆေ့ချ်အသစ်တစ်ခုလက်ခံရရှိသည့်အခါ ဒက်စ်တော့သတိပေးချက်ကို ပြပါ။","Show a notification and play a sound when a new user is online.":"အသုံးပြုသူအသစ်သည် အွန်လိုင်းရှိသည့်အခါ အကြောင်းကြားချက်တစ်ခုပြသပြီး အသံဖွင့်ပါ။","Show profile images":"ပရိုဖိုင်ပုံများကို ပြပါ။","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"ဧည့်သည်တစ်ဦးသည် လှည်းထဲသို့ ပစ္စည်းတစ်ခုထည့်သည့်အခါ နောက်ဆက်တွဲသတင်းကို ပြပါ။ အသုံးပြုသူသည် အီးမေးလ်မပေးပို့သေးပါက မက်ဆေ့ချ်ကို ပေးပို့မည်ဖြစ်သည်။","Show the profile image of agents and users within the conversation.":"စကားဝိုင်းအတွင်း အေးဂျင့်များနှင့် အသုံးပြုသူများ၏ ပရိုဖိုင်ပုံအား ပြသပါ။","Single label":"တံဆိပ်တစ်ခုတည်း","Single phone country code":"ဖုန်းတစ်ခုတည်း နိုင်ငံကုဒ်","Slug":"ပက်ကျိ","Social share message":"လူမှုကွန်ရက်မှာ မျှဝေတဲ့ သတင်းစကားပါ။","Sound":"အသံ","Sounds":"အသံတွေ","Sounds for admin":"အက်မင်အတွက် အသံများ","Start importing":"စတင်တင်သွင်းပါ။","Start synchronization":"ထပ်တူပြုခြင်းကို စတင်ပါ။","Subject":"ဘာသာရပ်","Subscribe message":"မက်ဆေ့ချ်စာရင်းသွင်းပါ။","Subscribe message - Email":"မက်ဆေ့ချ်စာရင်းသွင်းပါ - အီးမေးလ်","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"စာရင်းသွင်းမှု မက်ဆေ့ခ်ျဖောင်မှတစ်ဆင့် အီးမေးလ်ကို အသုံးပြုသူက ဆက်သွယ်သည့်အခါ သုံးစွဲသူထံ ပေးပို့သည့် မက်ဆေ့ဂျ် အီးမေးလ်ပုံစံပုံစံကို စာရင်းသွင်းပါ။ သင်သည် စာသား၊ HTML နှင့် အောက်ဖော်ပြပါ ပေါင်းစပ်အကွက်များကို သုံးနိုင်သည်- {user_name}, {user_email}။","Subscribe users to your preferred newsletter service when they provide an email.":"အီးမေးလ်တစ်ခုပေးသောအခါ သုံးစွဲသူများကို သင်နှစ်သက်သော သတင်းလွှာဝန်ဆောင်မှုသို့ စာရင်းသွင်းပါ။","Subtract the offset value from the height value.":"အမြင့်တန်ဖိုးမှ အော့ဖ်ဆက်တန်ဖိုးကို နုတ်ပါ။","Success message":"အောင်မြင်မှုသတင်းစကား","Support Board path":"ထောက်ပံ့ရေးအဖွဲ့က ပြောမယ်။","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"ပံ့ပိုးမှုဘုတ်အဖွဲ့နှင့် စီမံခန့်ခွဲသူနှင့် ဝန်ထမ်းများအကောင့်များကို ထပ်တူပြုပါ။ ဝန်ထမ်းအသုံးပြုသူများသည် စီမံခန့်ခွဲသူများအဖြစ် အေးဂျင့်များအဖြစ် မှတ်ပုံတင်မည်ဖြစ်ပြီး၊ အသုံးပြုသူအသစ်များသာ တင်သွင်းပါမည်။","Sync all WordPress users with Support Board. Only new users will be imported.":"WordPress အသုံးပြုသူများအားလုံးကို ပံ့ပိုးမှုဘုတ်အဖွဲ့ဖြင့် စင့်ခ်လုပ်ပါ။ အသုံးပြုသူအသစ်များသာ တင်သွင်းပါမည်။","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"ပံ့ပိုးမှုဘုတ်အဖွဲ့ဖြင့် သုံးစွဲသူအားလုံး၏ အဆက်အသွယ်အားလုံးကို စင့်ခ်လုပ်ပါ။ အဆက်အသွယ်အသစ်များကိုသာ တင်သွင်းပါမည်။","Sync all customers with Support Board. Only new users will be imported.":"ပံ့ပိုးမှုဘုတ်အဖွဲ့နှင့် ဝယ်ယူသူအားလုံးကို စင့်ခ်လုပ်ပါ။ အသုံးပြုသူအသစ်များသာ တင်သွင်းပါမည်။","Sync all sellers with Support Board as agents. Only new users will be imported.":"ရောင်းသူအားလုံးကို အေးဂျင့်များအဖြစ် Support Board နှင့် ထပ်တူပြုပါ။ အသုံးပြုသူအသစ်များသာ တင်သွင်းပါမည်။","Sync all users with Support Board. Only new users will be imported.":"အသုံးပြုသူအားလုံးကို ပံ့ပိုးမှုဘုတ်အဖွဲ့ဖြင့် စင့်ခ်လုပ်ပါ။ အသုံးပြုသူအသစ်များသာ တင်သွင်းပါမည်။","Sync knowledge base articles with Support Board. Only new articles will be imported.":"အထောက်အကူပြုဘုတ်အဖွဲ့နှင့် အသိပညာအခြေခံဆောင်းပါးများကို ထပ်တူပြုပါ။ ဆောင်းပါးအသစ်များကိုသာ တင်သွင်းပါမည်။","Synchronization":"ထပ်တူပြုခြင်း။","Synchronize Entities":"Entities ကို ထပ်တူပြုပါ","Synchronize Entities now":"Entities ကို ယခု စင့်ခ်လုပ်ပါ။","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"ဖောက်သည်များကို တစ်ပြိုင်တည်းလုပ်ဆောင်ပါ၊ စာရင်းသွင်းသူများအတွက်သာ လက်မှတ်နှင့် ချတ်ပံ့ပိုးမှုကို ဖွင့်ပါ၊ စီမံခန့်ခွဲသူဧရိယာရှိ စာရင်းသွင်းမှုအစီအစဉ်များကို ကြည့်ရှုပါ။","Synchronize emails":"အီးမေးလ်များကို စင့်ခ်လုပ်ပါ။","Synchronize users":"အသုံးပြုသူများကို ထပ်တူပြုပါ။","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"သင်၏ Perfex ဖောက်သည်များကို အချိန်နှင့်တစ်ပြေးညီ တစ်ပြိုင်တည်းလုပ်ဆောင်ပြီး ချတ်မှတစ်ဆင့် သင့်ကိုဆက်သွယ်ခွင့်ပေးလိုက်ပါ။ ပရိုဖိုင်အသေးစိတ်အချက်အလက်များကို ကြည့်ရှုပါ၊ ၎င်းတို့ကို တက်ကြွစွာ ချိတ်ဆက်ပါနှင့် အခြားအရာများ။","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"သင့်ဖောက်သည်များအား အချိန်နှင့်တစ်ပြေးညီ တစ်ပြိုင်တည်းလုပ်ဆောင်ပါ၊ ၎င်းတို့နှင့် စကားပြောပြီး ၎င်းတို့၏ ထိတွေ့ဆက်ဆံမှုကို မြှင့်တင်ပါ သို့မဟုတ် ပိုမိုကောင်းမွန်ပြီး ပိုမိုမြန်ဆန်သော ပံ့ပိုးကူညီမှုပေးလိုက်ပါ။","System requirements":"စနစ်လိုအပ်ချက်များ","Terms link":"စည်းမျဥ်းလင့်ခ်","Tertiary color":"တတိယအဆင့် အရောင်","Test Slack":"Slack ကို စမ်းသပ်ပါ။","Test agent email":"စမ်းသပ်အေးဂျင့်အီးမေးလ်","Test user email":"အသုံးပြုသူအီးမေးလ်ကို စမ်းသပ်ပါ။","Text":"စာသား","Text message fallback":"စာသားမက်ဆေ့ချ်","Text message notifications":"စာသားမက်ဆေ့ခ်ျအသိပေးချက်များ","The product is not in the cart.":"ကုန်ပစ္စည်းသည် လှည်းထဲတွင် မရှိပါ။","The workspace name you are using to synchronize Slack.":"Slack ကို ထပ်တူပြုရန် သင်အသုံးပြုနေသော workspace အမည်။","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"၎င်းသည် အများအားဖြင့် #ယေဘူယျချန်နယ်ဖြစ်သည့် သင်၏ပင်မ Slack ချန်နယ် ID ဖြစ်သည်။ Slack synchronization ကို ဖြည့်စွက်ခြင်းဖြင့် သင်သည် ဤကုဒ်ကို ရရှိပါမည်။","Ticket custom fields":"လက်မှတ်စိတ်ကြိုက်ကွက်လပ်များ","Ticket field names":"လက်မှတ်အကွက်အမည်များ","Ticket fields":"လက်မှတ်ခင်း","Title":"ခေါင်းစဥ်","Top":"ထိပ်တန်း","Transcript":"စာသားမှတ်တမ်း","Transcript settings.":"စာသားမှတ်တမ်း ဆက်တင်များ။","Translate automatically":"အလိုအလျောက်ဘာသာပြန်ပါ။","Translate the chat widget's text elements automatically to match the user's browser language.":"အသုံးပြုသူ၏ဘရောက်ဆာဘာသာစကားနှင့် ကိုက်ညီစေရန် ချတ်ဝစ်ဂျက်၏ စာသားအစိတ်အပိုင်းများကို အလိုအလျောက် ဘာသာပြန်ပါ။","Trigger":"အစပျိုးသည်။","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"ကြိုဆိုရေးမက်ဆေ့ချ်ကို အသက်ဝင်နေချိန်တွင် ဧည့်သည်အသစ်များအတွက် Dialogflow Welcome Intent ကို အစပျိုးပါ။","Twilio settings":"Twilio ဆက်တင်များ","UTC offset":"UTC နှိမ်သည်။","Use this option to change the PWA icon.  See the docs for more details.":"PWA အိုင်ကွန်ကိုပြောင်းရန် ဤရွေးချယ်မှုကို အသုံးပြုပါ။ အသေးစိတ်အချက်အလက်များအတွက် စာရွက်စာတမ်းများကို ကြည့်ပါ။","User details in success message":"အောင်မြင်မှုမက်ဆေ့ဂျ်တွင် အသုံးပြုသူအသေးစိတ်","User email notifications":"အသုံးပြုသူအီးမေးလ်သတိပေးချက်များ","User message template":"အသုံးပြုသူမက်ဆေ့ခ်ျပုံစံ","User name as title":"ခေါင်းစဉ်အဖြစ် အသုံးပြုသူအမည်","User notification email":"အသုံးပြုသူအသိပေးချက်အီးမေးလ်","User registration form information.":"အသုံးပြုသူမှတ်ပုံတင်ပုံစံအချက်အလက်။","User roles":"အသုံးပြုသူအခန်းကဏ္ဍ","User system":"အသုံးပြုသူစနစ်","Username":"အသုံးပြုသူအမည်","Users and agents":"အသုံးပြုသူများနှင့် အေးဂျင့်များ","Users only":"အသုံးပြုသူများသာ","Users table additional columns":"အသုံးပြုသူများသည် အပိုကော်လံများကို ဇယားကွက်","View unassigned conversations":"တာဝန်မယူထားသော စကားဝိုင်းများကို ကြည့်ပါ။","Visibility":"မြင်နိုင်စွမ်း","Visitor default name":"ဧည့်သည်၏ မူရင်းအမည်","Visitor name prefix":"ဧည့်သည်အမည်ရှေ့ဆက်","Waiting list":"စောင့်ဆိုင်းစာရင်း","Waiting list - Email":"စောင့်ဆိုင်းစာရင်း - အီးမေးလ်","WeChat settings":"WeChat ဆက်တင်များ","Webhooks":"Webhooks","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhooks သည် တစ်ခုခုဖြစ်သွားသောအခါတွင် သင်သတ်မှတ်ထားသော ထူးခြားသော URL တစ်ခုဆီသို့ နောက်ခံတွင် ပေးပို့သည့် အချက်အလက်ဖြစ်သည်။ အသေးစိတ်အချက်အလက်များအတွက် API စာရွက်စာတမ်းများကို ကြည့်ပါ။","Website":"ဝဘ်ဆိုဒ်","Welcome message":"ကြိုဆိုပါ၏","Whmcs admin URL":"Whmcs စီမံခန့်ခွဲသူ URL","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"Whmcs စီမံခန့်ခွဲသူ URL ထွ https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"ဟုတ်ကဲ့၊ ကျွန်တော်တို့ ပို့ပေးပါတယ်။","You haven't placed an order yet.":"သင်အမိန့်မထုတ်ရသေးပါ။","You will get this code by completing the Dialogflow synchronization.":"Dialogflow synchronization ကို ဖြည့်စွက်ခြင်းဖြင့် သင်သည် ဤကုဒ်ကို ရရှိပါမည်။","You will get this code by completing the Slack synchronization.":"Slack synchronization ကို ဖြည့်စွက်ခြင်းဖြင့် သင်သည် ဤကုဒ်ကို ရရှိပါမည်။","You will get this information by completing the synchronization.":"ထပ်တူပြုခြင်းကို ပြီးမြောက်ခြင်းဖြင့် သင်သည် ဤအချက်အလက်ကို ရရှိပါမည်။","Your cart is empty.":"သင့်လှည်းသည် ဗလာဖြစ်နေသည်။","Your turn message":"သင်၏အလှည့်သတင်းစကား","settings information":"ဆက်တင်အချက်အလက်","{product_name} has no {product_attribute_name} variants.":"{product_name} တွင် {product_attribute_name} မျိုးကွဲများ မရှိပါ။","Force log out":"ထွက်ခိုင်းပါ။","Force the loggout of Support Board agents if they are not logged in WordPress.":"WordPress တွင် အကောင့်မဝင်ပါက Support Board အေးဂျင့်များ၏ အကောင့်မှ ထွက်ရန် အတင်းအကျပ်"}