{"Abandoned cart notification":"การแจ้งเตือนรถเข็นที่ถูกละทิ้ง","Abandoned cart notification - Admin email":"การแจ้งเตือนรถเข็นที่ถูกละทิ้ง - อีเมลผู้ดูแลระบบ","Abandoned cart notification - First email":"การแจ้งเตือนรถเข็นที่ถูกละทิ้ง - อีเมลฉบับแรก","Abandoned cart notification - Second email":"การแจ้งเตือนรถเข็นที่ถูกละทิ้ง - อีเมลฉบับที่สอง","Accept button text":"ยอมรับข้อความปุ่ม","Account SID":"บัญชี SID","Activate the Dialogflow bot.":"เปิดใช้งานบอท Dialogflow","Activate the Right-To-Left (RTL) reading layout for the admin area.":"เปิดใช้งานรูปแบบการอ่านจากขวาไปซ้าย (RTL) สำหรับพื้นที่ผู้ดูแลระบบ","Activate the Right-To-Left (RTL) reading layout.":"เปิดใช้งานรูปแบบการอ่านจากขวาไปซ้าย (RTL)","Activate the Slack integration.":"เปิดใช้งานการรวม Slack","Activate the chatbot multilingual feature.":"เปิดใช้งานคุณสมบัติหลายภาษาของแชทบอท","Active":"คล่องแคล่ว","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce CMS URL อดีต. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"ใช้งานสำหรับตัวแทน","Active for users":"ใช้งานสำหรับผู้ใช้","Add a delay (ms) to the bot's responses. Default is 2000":"เพิ่มการหน่วงเวลา (มิลลิวินาที) ให้กับการตอบสนองของบอท ค่าเริ่มต้นคือ 2000","Add and manage additional support departments.":"เพิ่มและจัดการแผนกสนับสนุนเพิ่มเติม","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"เพิ่มและจัดการการตอบกลับที่บันทึกไว้ซึ่งตัวแทนสามารถใช้ได้ในตัวแก้ไขการแชท สามารถพิมพ์คำตอบที่บันทึกไว้โดยพิมพ์ # ตามด้วยชื่อตอบกลับพร้อมช่องว่าง","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"เพิ่มบทบาทผู้ใช้ WordPress ที่คั่นด้วยเครื่องหมายจุลภาค พื้นที่การดูแลของคณะกรรมการสนับสนุนจะพร้อมใช้งานสำหรับบทบาทใหม่ นอกเหนือจากบทบาทเริ่มต้น: ผู้แก้ไข ผู้ดูแลระบบ ผู้เขียน","Add custom fields to the new ticket form.":"เพิ่มฟิลด์ที่กำหนดเองลงในแบบฟอร์มตั๋วใหม่","Add custom fields to the user profile details.":"เพิ่มฟิลด์ที่กำหนดเองลงในรายละเอียดโปรไฟล์ผู้ใช้","Adjust the chat button position. Values are in px.":"ปรับตำแหน่งปุ่มแชท ค่าอยู่ในหน่วย px","Admin icon":"ไอคอนผู้ดูแลระบบ","Admin login logo":"โลโก้เข้าสู่ระบบผู้ดูแลระบบ","Admin login message":"ข้อความเข้าสู่ระบบผู้ดูแลระบบ","Admin notifications":"การแจ้งเตือนของผู้ดูแลระบบ","Admin title":"ชื่อผู้ดูแลระบบ","Agent area":"พื้นที่ตัวแทน","Agent details":"รายละเอียดตัวแทน","Agent email notifications":"การแจ้งเตือนทางอีเมลของตัวแทน","Agent linking":"การเชื่อมโยงตัวแทน","Agent message template":"แม่แบบข้อความตัวแทน","Agent notification email":"อีเมลแจ้งตัวแทน","Agents":"ตัวแทน","Agents menu":"เมนูตัวแทน","Agents only":"เฉพาะตัวแทน","All":"ทั้งหมด","All messages":"ข้อความทั้งหมด","Allow agents to delete conversations":"อนุญาตให้ตัวแทนลบการสนทนา","Allow agents to delete conversations and empty the trash.":"อนุญาตให้ตัวแทนลบการสนทนาและล้างถังขยะ","Allow duplicate emails and phone numbers":"อนุญาตอีเมลและหมายเลขโทรศัพท์ซ้ำกัน","Allow only one conversation":"อนุญาตเพียงหนึ่งการสนทนา","Allow only one conversation per user.":"อนุญาตเพียงหนึ่งการสนทนาต่อผู้ใช้","Allow registration with an email and a phone number already registered.":"อนุญาตให้ลงทะเบียนด้วยอีเมลและหมายเลขโทรศัพท์ที่ลงทะเบียนแล้ว","Always all messages":"ทุกข้อความเสมอ","Always incoming messages only":"ข้อความเข้าเสมอเท่านั้น","Append the registration user details to the success message.":"ผนวกรายละเอียดผู้ใช้ที่ลงทะเบียนต่อท้ายข้อความแสดงความสำเร็จ","Apply a custom background image for the header area.":"ใช้ภาพพื้นหลังที่กำหนดเองสำหรับพื้นที่ส่วนหัว","Apply to":"ใช้กับ","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"เก็บถาวรช่องผู้ใช้ทั้งหมดในแอป Slack การดำเนินการนี้อาจใช้เวลานานกว่าจะเสร็จสมบูรณ์ สำคัญ: ช่องหย่อนทั้งหมดของคุณจะถูกเก็บถาวร","Archive automatically the conversations marked as read every 24h.":"เก็บถาวรการสนทนาที่ทำเครื่องหมายว่าอ่านแล้วทุกๆ 24 ชั่วโมงโดยอัตโนมัติ","Archive channels":"เก็บช่อง","Archive channels now":"เก็บช่องตอนนี้","Articles":"บทความ","Articles title":"ชื่อบทความ","Assign a departments to all conversations started from Telegram. Insert the department ID.":"กำหนดแผนกสำหรับการสนทนาทั้งหมดที่เริ่มต้นจากโทรเลข ใส่ ID แผนก","Assign a departments to all conversations started from WeChat. Insert the department ID.":"กำหนดแผนกสำหรับการสนทนาทั้งหมดที่เริ่มต้นจาก WeChat ใส่ ID แผนก","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"กำหนดแผนกสำหรับการสนทนาทั้งหมดที่เริ่มต้นจาก WhatsApp ใส่ ID แผนก","Automatic human takeover":"การเข้ายึดครองมนุษย์โดยอัตโนมัติ","Automatic translation":"การแปลอัตโนมัติ","Automatic updates":"การปรับปรุงอัตโนมัติ","Automatically archive conversations":"เก็บการสนทนาโดยอัตโนมัติ","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"กำหนดแผนกโดยอัตโนมัติตามแผนงานของผู้ใช้ แทรก -1 เป็นรหัสแผนสำหรับผู้ใช้ที่ไม่มีแผน","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"ตรวจสอบและติดตั้งการอัปเดตใหม่โดยอัตโนมัติ ต้องใช้รหัสการซื้อ Envato ที่ถูกต้องและคีย์ใบอนุญาตของแอปที่ถูกต้อง","Automatically collapse the profile details panel, and other panels, of the admin area.":"ยุบแผงรายละเอียดโปรไฟล์และแผงอื่นๆ ของพื้นที่ผู้ดูแลระบบโดยอัตโนมัติ","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"สร้างแผนกสำหรับแต่ละเว็บไซต์โดยอัตโนมัติและกำหนดเส้นทางการสนทนาของแต่ละเว็บไซต์ไปยังแผนกที่ถูกต้อง การตั้งค่านี้ต้องมีการติดตั้ง WordPress Multisite","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"ส่งการเตือนตะกร้าสินค้าให้กับลูกค้าโดยอัตโนมัติพร้อมสินค้าในรถเข็น คุณสามารถใช้ฟิลด์ผสานต่อไปนี้และอื่นๆ: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"ซิงโครไนซ์สินค้า หมวดหมู่ แท็ก และอื่นๆ กับ Dialogflow โดยอัตโนมัติ และเปิดใช้งานบอทเพื่อตอบคำถามที่เกี่ยวข้องกับร้านค้าของคุณโดยอัตโนมัติ","Automatically translate admin area":"แปลพื้นที่ผู้ดูแลระบบโดยอัตโนมัติ","Automatically translate the admin area to match the agent profile language or browser language.":"แปลพื้นที่ผู้ดูแลระบบโดยอัตโนมัติเพื่อให้ตรงกับภาษาโปรไฟล์ตัวแทนหรือภาษาของเบราว์เซอร์","Automatically translates user messages into agent language and agent messages into user language.":"แปลข้อความของผู้ใช้เป็นภาษาตัวแทนและข้อความตัวแทนเป็นภาษาของผู้ใช้โดยอัตโนมัติ","Birthday":"วันเกิด","Bot name":"ชื่อบอท","Bot profile image":"รูปโปรไฟล์บอท","Bot response delay":"การตอบสนองของบอทล่าช้า","Bottom":"ล่าง","Brand":"ยี่ห้อ","Built-in chat button icons":"ไอคอนปุ่มแชทในตัว","Button action":"การทำงานของปุ่ม","Button name":"ชื่อปุ่ม","Button text":"ข้อความปุ่ม","Cancel button text":"ข้อความปุ่มยกเลิก","Cart follow up message":"ข้อความติดตามรถเข็น","Change the chat button image with a custom one.":"เปลี่ยนรูปภาพปุ่มแชทด้วยรูปภาพที่กำหนดเอง","Change the default field names.":"เปลี่ยนชื่อฟิลด์เริ่มต้น","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"เปลี่ยนข้อความในส่วนหัวของวิดเจ็ตแชท ข้อความนี้จะถูกแทนที่ด้วยพาดหัวตัวแทนเมื่อมีการตอบกลับครั้งแรก","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"เปลี่ยนข้อความหัวข้อในส่วนหัวของวิดเจ็ตแชท ข้อความนี้จะถูกแทนที่ด้วยชื่อของตัวแทนเมื่อมีการตอบกลับครั้งแรก","Channel ID":"รหัสช่อง","Chat background":"พื้นหลังแชท","Chat button icon":"ไอคอนปุ่มแชท","Chat button offset":"ออฟเซ็ตปุ่มแชท","Chat message":"ข้อความแชท","Chat position":"ตำแหน่งแชท","Check Requirements":"ตรวจสอบข้อกำหนด","Check the server configurations and make sure it has all the requirements.":"ตรวจสอบการกำหนดค่าเซิร์ฟเวอร์และตรวจสอบว่ามีข้อกำหนดทั้งหมด","Choose a background texture for the chat header and conversation area.":"เลือกพื้นผิวพื้นหลังสำหรับส่วนหัวของแชทและพื้นที่สนทนา","Choose the Dialogflow edition used by your agent.":"เลือกรุ่น Dialogflow ที่ใช้โดยตัวแทนของคุณ","Choose the location or region of your agent. This setting is optional if your agent location is global.":"เลือกที่ตั้งหรือภูมิภาคของตัวแทนของคุณ การตั้งค่านี้เป็นทางเลือกถ้าตำแหน่งตัวแทนของคุณเป็นแบบโกลบอล","Choose where to display the chat. Insert the values separated by commas.":"เลือกตำแหน่งที่จะแสดงการแชท แทรกค่าที่คั่นด้วยเครื่องหมายจุลภาค","Choose which fields to disable from the tickets area.":"เลือกฟิลด์ที่จะปิดการใช้งานจากพื้นที่ตั๋ว","Choose which fields to include in the new ticket form.":"เลือกฟิลด์ที่จะรวมไว้ในแบบฟอร์มตั๋วใหม่","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"เลือกฟิลด์เสริมที่จะรวมไว้ในแบบฟอร์มการลงทะเบียน ฟิลด์ชื่อ อีเมล และรหัสผ่านทั้งหมดรวมอยู่ในค่าเริ่มต้น","Choose which user system the front-end chat will use to register and log in users.":"เลือกระบบผู้ใช้ที่แชทส่วนหน้าจะใช้ในการลงทะเบียนและเข้าสู่ระบบผู้ใช้","City":"เมือง","Click the button to start the Dialogflow synchronization.":"คลิกปุ่มเพื่อเริ่มการซิงโครไนซ์ Dialogflow","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"คลิกปุ่มเพื่อเริ่มการซิงโครไนซ์ Messenger Localhost ไม่สามารถและไม่ได้รับข้อความ","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"คลิกปุ่มเพื่อเริ่มการซิงโครไนซ์ Slack Localhost ไม่สามารถและไม่ได้รับข้อความ เข้าสู่ระบบด้วยบัญชีอื่นหรือในฐานะผู้เยี่ยมชมเพื่อทำการทดสอบของคุณ","Client ID or Agent Name":"รหัสลูกค้าหรือชื่อตัวแทน","Close message":"ปิดข้อความ","Collapse panels":"ยุบแผง","Color":"สี","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"สื่อสารกับผู้ใช้ของคุณได้จาก Slack ส่งและรับข้อความและไฟล์แนบ ใช้อีโมจิ และอื่นๆ อีกมากมาย","Company":"บริษัท","Concurrent chats":"แมวคู่แข่ง","Configuration URL":"URL การกำหนดค่า","Confirm button text":"ข้อความปุ่มยืนยัน","Confirmation message":"ข้อความยืนยัน","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"เชื่อมต่อแชทบอทอัจฉริยะและสนทนาอัตโนมัติโดยใช้หนึ่งในรูปแบบที่ล้ำหน้าที่สุดของปัญญาประดิษฐ์ในโลก","Content":"เนื้อหา","Conversation profile":"โปรไฟล์การสนทนา","Conversations data":"ข้อมูลการสนทนา","Convert all emails":"แปลงอีเมลทั้งหมด","Cookie domain":"โดเมนคุกกี้","Country":"ประเทศ","Coupon discount (%)":"ส่วนลดคูปอง (%)","Coupon expiration (days)":"วันหมดอายุของคูปอง (วัน)","Coupon expiration (seconds)":"วันหมดอายุคูปอง (วินาที)","Create Intents now":"สร้าง Intents ทันที","Currency symbol":"สัญลักษณ์สกุลเงิน","Custom CSS":"CSS ที่กำหนดเอง","Custom JS":"JS . แบบกำหนดเอง","Custom fields":"ช่องกำหนดเอง","Dashboard display":"จอแสดงผลแดชบอร์ด","Dashboard title":"ชื่อแดชบอร์ด","Database details":"รายละเอียดฐานข้อมูล","Database host":"โฮสต์ฐานข้อมูล","Database name":"ชื่อฐานข้อมูล","Database password":"รหัสผ่านฐานข้อมูล","Database prefix":"คำนำหน้าฐานข้อมูล","Database user":"ผู้ใช้ฐานข้อมูล","Decline button text":"ข้อความปุ่มปฏิเสธ","Declined message":"ข้อความปฏิเสธ","Default conversation name":"ชื่อการสนทนาเริ่มต้น","Default department":"แผนกเริ่มต้น","Default form":"แบบฟอร์มเริ่มต้น","Delay (ms)":"ล่าช้า (มิลลิวินาที)","Delete all leads and all messages and conversations linked to them.":"ลบลูกค้าเป้าหมายทั้งหมดและข้อความและการสนทนาทั้งหมดที่เชื่อมโยงกับพวกเขา","Delete leads":"ลบลูกค้าเป้าหมาย","Delimiter":"ตัวคั่น","Department":"สาขา","Department ID":"รหัสแผนก","Departments":"หน่วยงาน","Departments settings":"การตั้งค่าแผนก","Desktop notifications":"การแจ้งเตือนบนเดสก์ท็อป","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"ตรวจหาภาษาของข้อความของผู้ใช้และเปลี่ยนภาษาของผู้ใช้และภาษาของตัวแทน Dialogflow ตามนั้น หากมี ให้แสดงข้อความสำรอง คุณสามารถใช้ฟิลด์ผสานต่อไปนี้ในข้อความ: {language_name}","Dialogflow fallback messages":"ข้อความสำรองของ Dialogflow","Disable agents check":"ปิดใช้งานการตรวจสอบตัวแทน","Disable and hide the chat widget if all agents are offline.":"ปิดใช้งานและซ่อนวิดเจ็ตการแชทหากตัวแทนทั้งหมดออฟไลน์","Disable and hide the chat widget outside of scheduled office hours.":"ปิดใช้งานและซ่อนวิดเจ็ตการแชทนอกเวลาทำการที่กำหนดไว้","Disable attachments":"ปิดการใช้งานไฟล์แนบ","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"ปิดใช้งานการเริ่มต้นอัตโนมัติของวิดเจ็ตการแชท เมื่อการตั้งค่านี้ทำงาน คุณต้องเริ่มต้นวิดเจ็ตการแชทด้วยโค้ด JavaScript API แบบกำหนดเองที่คุณเขียน หากแชทไม่ปรากฏขึ้นและเปิดใช้งานการตั้งค่านี้ ให้ปิดการใช้งาน","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"ปิดใช้งานการเริ่มต้นอัตโนมัติของพื้นที่ตั๋ว เมื่อการตั้งค่านี้ทำงาน คุณต้องเริ่มต้นพื้นที่ตั๋วด้วยรหัส JavaScript API ที่กำหนดเองที่คุณเขียน หากพื้นที่ตั๋วไม่ปรากฏขึ้นและเปิดใช้งานการตั้งค่านี้ ให้ปิดใช้งาน","Disable cron job":"ปิดการใช้งาน cron","Disable dashboard":"ปิดการใช้งานแดชบอร์ด","Disable during office hours":"ปิดการใช้งานในเวลาทำการ","Disable email":"ปิดการใช้งานอีเมล","Disable features":"ปิดการใช้งานคุณสมบัติ","Disable features you don't use and improve the chat performance.":"ปิดการใช้งานคุณสมบัติที่คุณไม่ได้ใช้และปรับปรุงประสิทธิภาพการแชท","Disable file uploading capabilities within the chat.":"ปิดใช้งานความสามารถในการอัปโหลดไฟล์ภายในแชท","Disable for the tickets area":"ปิดการใช้งานสำหรับพื้นที่จำหน่ายตั๋ว","Disable invitation":"ปิดการใช้งานคำเชิญ","Disable notes":"ปิดการใช้งานโน้ต","Disable outside of office hours":"ปิดการใช้งานนอกเวลาทำการ","Disable password":"ปิดการใช้งานรหัสผ่าน","Disable registration during office hours":"ปิดรับสมัครในเวลาทำการ","Disable registration if agents online":"ปิดการลงทะเบียนหากตัวแทนออนไลน์","Disable the attachments list.":"ปิดการใช้งานรายการสิ่งที่แนบมา","Disable the automatic invitation of agents to the channels.":"ปิดใช้งานการเชิญตัวแทนเข้าสู่ช่องโดยอัตโนมัติ","Disable the chatbot for the tickets area.":"ปิดการใช้งาน chatbot สำหรับพื้นที่ตั๋ว","Disable the dashboard, and allow only one conversation per user.":"ปิดการใช้งานแดชบอร์ด และอนุญาตเพียงหนึ่งการสนทนาต่อผู้ใช้","Disable the internal notes.":"ปิดใช้งานบันทึกย่อภายใน","Disable the login and remove the password field from the registration form.":"ปิดการใช้งานการเข้าสู่ระบบและลบฟิลด์รหัสผ่านออกจากแบบฟอร์มการลงทะเบียน","Disable uploads":"ปิดการอัปโหลด","Disabled":"พิการ","Display a brand image in the header area. This only applies for the 'brand' header type.":"แสดงภาพลักษณ์ของแบรนด์ในส่วนหัว สิ่งนี้ใช้ได้กับประเภทส่วนหัว &#39;แบรนด์&#39; เท่านั้น","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"แสดงข้อความความเป็นส่วนตัวด้วยปุ่มยอมรับหรือปฏิเสธ ผู้ใช้ต้องคลิกยอมรับเพื่อเริ่มใช้การแชท สิ่งนี้มีประโยชน์สำหรับการบังคับใช้นโยบายความเป็นส่วนตัวและการปฏิบัติตาม GDPR","Display an automatic popup message to new users.":"แสดงข้อความป๊อปอัปอัตโนมัติถึงผู้ใช้ใหม่","Display images":"แสดงภาพ","Display in dashboard":"แสดงในแดชบอร์ด","Display manually":"แสดงด้วยตนเอง","Display the articles section in the dashboard area.":"แสดงส่วนบทความในพื้นที่แดชบอร์ด","Display the articles section in the right area.":"แสดงส่วนบทความในพื้นที่ด้านขวา","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"แสดงการแชทด้วยตนเอง คุณจะต้องแทรกสคริปต์การแชทลงในหน้าที่คุณต้องการแสดงการแชทด้วยตนเอง","Display the dashboard instead of the chat area on initialization.":"แสดงแดชบอร์ดแทนพื้นที่สนทนาเมื่อเริ่มต้น","Display the user full name in the left panel instead of the conversation title.":"แสดงชื่อเต็มของผู้ใช้ในแผงด้านซ้ายแทนชื่อการสนทนา","Display the user's profile image within the chat.":"แสดงรูปโปรไฟล์ของผู้ใช้ภายในแชท","Display user name in header":"แสดงชื่อผู้ใช้ในส่วนหัว","Display user's profile image":"แสดงรูปโปรไฟล์ของผู้ใช้","Displays additional columns in the user table. Insert the name of the fields to add.":"แสดงคอลัมน์เพิ่มเติมในตารางผู้ใช้ ใส่ชื่อของฟิลด์ที่จะเพิ่ม","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"กระจายการสนทนาตามสัดส่วนระหว่างตัวแทนและแจ้งผู้เยี่ยมชมถึงตำแหน่งของพวกเขาภายในคิว เวลาตอบสนองเป็นนาที คุณสามารถใช้ฟิลด์ผสานต่อไปนี้ในข้อความ: {position}, {minutes} โดยจะถูกแทนที่ด้วยค่าจริงแบบเรียลไทม์","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"กระจายการสนทนาตามสัดส่วนระหว่างตัวแทน และบล็อกตัวแทนจากการดูการสนทนาของตัวแทนรายอื่น","Download":"ดาวน์โหลด","Edit profile":"แก้ไขโปรไฟล์","Email address":"ที่อยู่อีเมล","Email header":"ส่วนหัวของอีเมล","Email notification delay (hours)":"การแจ้งเตือนทางอีเมลล่าช้า (ชั่วโมง)","Email piping":"การวางท่ออีเมล","Email piping server information and more settings.":"ข้อมูลเซิร์ฟเวอร์การวางท่ออีเมลและการตั้งค่าเพิ่มเติม","Email request message":"ข้อความขออีเมล์","Email signature":"ลายเซ็นอีเมล","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"เทมเพลตอีเมลสำหรับอีเมลแจ้งเตือนที่ส่งถึงผู้ใช้เมื่อตัวแทนตอบกลับ คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"เทมเพลตอีเมลสำหรับอีเมลแจ้งเตือนที่ส่งไปยังตัวแทนเมื่อผู้ใช้ส่งข้อความใหม่ คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"เทมเพลตอีเมลของอีเมลแจ้งเตือนผู้ดูแลระบบ คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้ และอื่นๆ: {carts} ป้อนอีเมลที่คุณต้องการส่งการแจ้งเตือนในช่องที่อยู่อีเมล","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"เทมเพลตอีเมลของอีเมลที่ส่งถึงลูกค้าหลังจากที่สินค้าถูกลบออกจากตะกร้าแล้ว คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้และอื่นๆ: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"เทมเพลตอีเมลของอีเมลแจ้งเตือนฉบับแรก คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้และอื่นๆ: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"เทมเพลตอีเมลของอีเมลแจ้งเตือนที่สอง คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้และอื่นๆ: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"เทมเพลตอีเมลของอีเมลแจ้งเตือนรายการรอ คุณสามารถใช้ข้อความ HTML และฟิลด์การรวมต่อไปนี้และอื่นๆ: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}","Enable agents and admin tab for agents":"เปิดใช้งานตัวแทนและแท็บผู้ดูแลระบบสำหรับตัวแทน","Enable the agents and admin tab for agents.":"เปิดใช้งานแท็บตัวแทนและผู้ดูแลระบบสำหรับตัวแทน","Enable the chatbot outside of scheduled office hours only.":"เปิดใช้งานแชทบอทนอกเวลาทำการที่กำหนดไว้เท่านั้น","Enable the registration only if all agents are offline.":"เปิดใช้งานการลงทะเบียนเฉพาะเมื่อตัวแทนทั้งหมดออฟไลน์","Enable the registration outside of scheduled office hours only.":"เปิดใช้งานการลงทะเบียนนอกเวลาทำการที่กำหนดเท่านั้น","Enable the users area for agents.":"เปิดใช้งานพื้นที่ผู้ใช้สำหรับตัวแทน","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"เปิดใช้งานการสนับสนุนตั๋วและแชทสำหรับสมาชิกเท่านั้น ดูรายละเอียดโปรไฟล์สมาชิกและรายละเอียดการสมัครในพื้นที่ผู้ดูแลระบบ","Enable users area for agents":"เปิดใช้งานพื้นที่ผู้ใช้สำหรับตัวแทน","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"ป้อนรหัสโปรเจ็กต์ของเอเจนต์ Dialogflow ES ของคุณ หรือชื่อเอเจนต์ของเอเจนต์ Dialogflow CX ของคุณ","Enter the URL of a .css file, to load it automatically in the admin area.":"ป้อน URL ของไฟล์ .css เพื่อโหลดโดยอัตโนมัติในส่วนผู้ดูแลระบบ","Enter the URL of a .js file, to load it automatically in the admin area.":"ป้อน URL ของไฟล์ .js เพื่อโหลดโดยอัตโนมัติในส่วนผู้ดูแลระบบ","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"ป้อนรหัสการซื้อ Envato ของคุณเพื่อเปิดใช้งานการอัปเดตอัตโนมัติและปลดล็อกคุณสมบัติทั้งหมด","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"ป้อนรายละเอียดบัญชี Twilio ของคุณ คุณสามารถใช้ข้อความและฟิลด์ผสานต่อไปนี้: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}","Enter your Twilio account settings information.":"ป้อนข้อมูลการตั้งค่าบัญชี Twilio ของคุณ","Enter your WeChat Official Account information.":"ป้อนข้อมูลบัญชีทางการ WeChat ของคุณ","Envato Purchase Code":"รหัสซื้อ Envato","Export Settings":"ส่งออกการตั้งค่า","Export all settings.":"ส่งออกการตั้งค่าทั้งหมด","Export settings":"ส่งออกการตั้งค่า","Facebook pages":"เพจเฟสบุ๊ค","First chat message":"ข้อความแชทแรก","First reminder delay (hours)":"การแจ้งเตือนครั้งแรกล่าช้า (ชั่วโมง)","First ticket form":"แบบฟอร์มตั๋วครั้งแรก","Flash notifications":"การแจ้งเตือนแบบแฟลช","Follow up - Email":"ติดตามผล - อีเมล","Follow up message":"ติดตามข้อความ","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"เทมเพลตอีเมลติดตามผล คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้ และอื่นๆ: {coupon}, {product_names}, {user_name}","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"ติดตามการสนทนาระหว่างตัวแทนที่เป็นมนุษย์และผู้ใช้ปลายทาง และให้คำแนะนำในการตอบสนองต่อตัวแทนที่เป็นมนุษย์ในแบบเรียลไทม์","Force language":"ภาษาบังคับ","Force the chat to ignore the language preferences, and to use always the same language.":"บังคับให้แชทละเว้นการตั้งค่าภาษา และใช้ภาษาเดียวกันเสมอ","Force users to use only one phone country code.":"บังคับให้ผู้ใช้ใช้รหัสประเทศของโทรศัพท์เพียงรหัสเดียว","Form message":"แบบฟอร์มข้อความ","Form title":"ชื่อแบบฟอร์ม","Full visitor details":"รายละเอียดผู้เยี่ยมชมแบบเต็ม","Generate conversations data":"สร้างข้อมูลการสนทนา","Get Path":"รับเส้นทาง","Get configuration URL":"รับ URL การกำหนดค่า","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"รับจากค่า APP_KEY ของไฟล์ .env ที่อยู่ในไดเรกทอรีรากที่ Active eCommerce","Header":"หัวข้อ","Header background image":"ภาพพื้นหลังส่วนหัว","Header brand image":"ภาพลักษณ์ของแบรนด์ส่วนหัว","Header message":"ข้อความส่วนหัว","Header title":"หัวเรื่อง","Header type":"ประเภทส่วนหัว","Hide":"ซ่อน","Hide agent's profile image":"ซ่อนรูปโปรไฟล์ของตัวแทน","Hide chat if no agents online":"ซ่อนแชทหากไม่มีตัวแทนออนไลน์","Hide chat outside of office hours":"ซ่อนแชทนอกเวลาทำการ","Hide conversations of other agents":"ซ่อนการสนทนาของตัวแทนคนอื่น","Hide on mobile":"ซ่อนบนมือถือ","Hide the agent's profile image within the chat.":"ซ่อนรูปโปรไฟล์ของตัวแทนภายในแชท","Hide timetable":"ซ่อนตารางเวลา","Host":"เจ้าภาพ","Human takeover":"การปฏิวัติของมนุษย์","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"หากแชทบอทไม่เข้าใจคำถามของผู้ใช้ ให้ส่งต่อการสนทนาไปยังตัวแทน","Image":"ภาพ","Import Settings":"นำเข้าการตั้งค่า","Import admins":"นำเข้าผู้ดูแลระบบ","Import all settings.":"นำเข้าการตั้งค่าทั้งหมด","Import articles":"นำเข้าบทความ","Import contacts":"นำเข้าผู้ติดต่อ","Import customers":"ลูกค้านำเข้า","Import sellers":"นำเข้าผู้ขาย","Import settings":"นำเข้าการตั้งค่า","Import users":"นำเข้าผู้ใช้","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"ปรับปรุงประสิทธิภาพการแชทด้วย Pusher และ WebSockets การตั้งค่านี้จะหยุดคำขอแบบเรียลไทม์ของ AJAX\/HTTP ที่ทำให้เซิร์ฟเวอร์ของคุณช้าลงและใช้ WebSockets แทน","Include a profile image field in the registration form to allow a user to upload a profile image.":"รวมฟิลด์รูปโปรไฟล์ในแบบฟอร์มการลงทะเบียนเพื่อให้ผู้ใช้สามารถอัปโหลดรูปโปรไฟล์ได้","Include custom fields":"รวมฟิลด์ที่กำหนดเอง","Include custom fields in the registration form.":"รวมฟิลด์ที่กำหนดเองในแบบฟอร์มการลงทะเบียน","Include the last name field in the registration form.":"รวมฟิลด์นามสกุลในแบบฟอร์มการลงทะเบียน","Include the password field in the registration form.":"รวมฟิลด์รหัสผ่านในแบบฟอร์มการลงทะเบียน","Incoming conversations and messages":"การสนทนาและข้อความที่เข้ามา","Incoming conversations only":"การสนทนาที่เข้ามาเท่านั้น","Incoming messages only":"ข้อความเข้าเท่านั้น","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"เพิ่มยอดขายและเชื่อมต่อคุณและผู้ขายกับลูกค้าแบบเรียลไทม์ด้วยการผสาน Active eCommerce เข้ากับ Support Board","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"เพิ่มยอดขาย ให้การสนับสนุนที่ดีขึ้น และโซลูชันที่เร็วขึ้น โดยการผสานรวม WooCommerce กับ Support Board","Info message":"ข้อความข้อมูล","Initialize and display the chat widget and tickets only for members.":"เริ่มต้นและแสดงวิดเจ็ตการแชทและตั๋วสำหรับสมาชิกเท่านั้น","Initialize and display the chat widget only when the user is logged in":"เริ่มต้นและแสดงวิดเจ็ตการแชทเฉพาะเมื่อผู้ใช้เข้าสู่ระบบ","Insert the WeChat official account token. See the docs for more details.":"ใส่โทเค็นบัญชีทางการของ WeChat ดูเอกสารสำหรับรายละเอียดเพิ่มเติม","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"ใส่โทเค็นบอทแล้วคลิกปุ่มเพื่อซิงโครไนซ์บอทโทรเลข Localhost ไม่สามารถรับข้อความได้","Insert the database details of the Active eCommerce CMS database.":"แทรกรายละเอียดฐานข้อมูลของฐานข้อมูล CMS Active eCommerce","Insert the database details of the WHMCS database.":"แทรกรายละเอียดฐานข้อมูลของฐานข้อมูล WHMCS","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"แทรกข้อความเริ่มต้นที่ใช้โดย chatbot เมื่อคำถามของผู้ใช้ต้องการคำตอบแบบไดนามิก","Instance ID":"รหัสอินสแตนซ์","Label":"ฉลาก","Language":"ภาษา","Language detection":"การตรวจจับภาษา","Last name":"นามสกุล","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"เว้นว่างไว้หากคุณไม่รู้ว่าการตั้งค่านี้คืออะไร! การป้อนค่าที่ไม่ถูกต้องจะทำให้แชทเสียหาย ตั้งค่าโดเมนหลักที่ใช้แชทเพื่อเปิดใช้งานการเข้าสู่ระบบและการสนทนาร่วมกันระหว่างโดเมนหลักและโดเมนย่อย","Left":"ซ้าย","Left panel":"แผงด้านซ้าย","Left profile image":"รูปโปรไฟล์ด้านซ้าย","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"ให้ผู้ใช้ของคุณติดต่อคุณผ่าน WhatsApp อ่านและตอบกลับข้อความทั้งหมดที่ส่งไปยังบัญชี WhatsApp Business ของคุณโดยตรงจากบอร์ดสนับสนุน","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"เชื่อมโยงแต่ละตัวแทนกับผู้ใช้ Slack ที่สอดคล้องกัน ดังนั้นเมื่อตัวแทนตอบกลับผ่าน Slack ระบบจะแสดงเป็นตัวแทนที่ได้รับมอบหมาย","Link name":"ชื่อลิงค์","Location":"ที่ตั้ง","Login form":"แบบฟอร์มเข้าสู่ระบบ","Login initialization":"การเริ่มต้นเข้าสู่ระบบ","Make the registration phone field mandatory.":"กำหนดให้ฟิลด์โทรศัพท์ลงทะเบียนบังคับ","Manage here the departments settings.":"จัดการการตั้งค่าแผนกที่นี่","Manifest file URL":"Manifest URL ของไฟล์","Manual initialization":"การเริ่มต้นด้วยตนเอง","Members only":"สมาชิกเท่านั้น","Members with an active paid plan only":"สมาชิกที่มีแผนชำระเงินที่ใช้งานอยู่เท่านั้น","Message":"ข้อความ","Message type":"ประเภทข้อความ","Minify JS":"ลดขนาดJS","Minimal":"มินิมอล","Multilingual":"พูดได้หลายภาษา","Multilingual plugin":"ปลั๊กอินหลายภาษา","Name":"ชื่อ","New ticket button":"ปุ่มตั๋วใหม่","Newsletter":"จดหมายข่าว","No delay":"ไม่ล่าช้า","No results found.":"ไม่พบผลลัพธ์.","No, we don't ship in":"ไม่ เราไม่จัดส่งใน","None":"ไม่มี","Notifications icon":"ไอคอนการแจ้งเตือน","Offline message":"ข้อความออฟไลน์","Offset":"ออฟเซ็ต","On chat open":"เมื่อเปิดแชท","On page load":"ในการโหลดหน้า","Online users notification":"การแจ้งเตือนผู้ใช้ออนไลน์","Only desktop":"เฉพาะเดสก์ท็อป","Only mobile devices":"เฉพาะอุปกรณ์มือถือ","Open automatically":"เปิดโดยอัตโนมัติ","Open chat":"เปิดแชท","Open the chat window automatically when a new message is received.":"เปิดหน้าต่างแชทโดยอัตโนมัติเมื่อได้รับข้อความใหม่","Optional link":"ลิงค์เสริม","Optional registration fields":"ช่องลงทะเบียนเสริม","Outgoing SMTP server information.":"ข้อมูลเซิร์ฟเวอร์ SMTP ขาออก","Page ID":"รหัสเพจ","Page IDs":"รหัสเพจ","Page name":"ชื่อเพจ","Page token":"โทเค็นหน้า","Panel height":"ความสูงของแผง","Panel name":"ชื่อแผง","Panel title":"ชื่อแผง","Panels arrows":"แผงลูกศร","Password":"รหัสผ่าน","Perfex URL":"Perfex URL","Performance optimization":"การเพิ่มประสิทธิภาพการทำงาน","Phone":"โทรศัพท์","Phone codes":"รหัสโทรศัพท์","Phone required":"ต้องใช้โทรศัพท์","Placeholder text":"ข้อความตัวยึดตำแหน่ง","Play a sound when a agent receives an incoming message or sends an outgoing message.":"เล่นเสียงเมื่อตัวแทนได้รับข้อความขาเข้าหรือส่งข้อความขาออก","Play a sound when a user receives an incoming message or sends an outgoing message.":"เล่นเสียงเมื่อผู้ใช้ได้รับข้อความขาเข้าหรือส่งข้อความขาออก","Popup message":"ข้อความป๊อปอัป","Port":"ท่าเรือ","Post Type slugs":"Post Type ทาก","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"ป้องกันไม่ให้เจ้าหน้าที่ดูการสนทนาที่กำหนดให้กับตัวแทนรายอื่น การตั้งค่านี้จะเปิดใช้งานโดยอัตโนมัติหากการกำหนดเส้นทางหรือคิวทำงานอยู่","Primary color":"สีหลัก","Priority":"ลำดับความสำคัญ","Privacy link":"ลิงค์ความเป็นส่วนตัว","Privacy message":"ข้อความความเป็นส่วนตัว","Product removed notification":"แจ้งลบสินค้า","Product removed notification - Email":"การแจ้งเตือนการนำผลิตภัณฑ์ออก - Email","Profile image":"รูปโปรไฟล์","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"ให้การสนับสนุนแผนกช่วยเหลือแก่ลูกค้าของคุณโดยรวมพื้นที่ตั๋วพร้อมคุณสมบัติการแชททั้งหมดบนหน้าเว็บใด ๆ ในไม่กี่วินาที","Purchase button text":"ข้อความปุ่มซื้อ","Push notifications":"การแจ้งเตือนแบบพุช","Push notifications settings. Enter the Pusher Beams details.":"การตั้งค่าการแจ้งเตือนแบบพุช ป้อนรายละเอียด Pusher Beams","Queue":"คิว","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"อ่าน จัดการ และตอบกลับข้อความทั้งหมดที่ส่งไปยังเพจ Facebook และบัญชี Instagram ของคุณโดยตรงจากบอร์ดสนับสนุน","Redirect the user to the registration link instead of showing the registration form.":"เปลี่ยนเส้นทางผู้ใช้ไปที่ลิงค์ลงทะเบียนแทนที่จะแสดงแบบฟอร์มลงทะเบียน","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"เปลี่ยนเส้นทางผู้ใช้ไปยัง URL ที่ระบุหากจำเป็นต้องลงทะเบียนและผู้ใช้ไม่ได้เข้าสู่ระบบ เว้นว่างไว้เพื่อใช้แบบฟอร์มการลงทะเบียนเริ่มต้น","Register all visitors":"ลงทะเบียนผู้เยี่ยมชมทั้งหมด","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"ลงทะเบียนผู้เยี่ยมชมทั้งหมดโดยอัตโนมัติ เมื่อตัวเลือกนี้ไม่ทำงาน จะมีการลงทะเบียนเฉพาะผู้เยี่ยมชมที่เริ่มแชทเท่านั้น","Registration \/ Login":"ลงทะเบียน \/ เข้าสู่ระบบ","Registration and login form":"แบบฟอร์มลงทะเบียนและเข้าสู่ระบบ","Registration form":"แบบฟอร์มลงทะเบียน","Registration link":"ลิงค์ลงทะเบียน","Registration redirect":"การลงทะเบียนเปลี่ยนเส้นทาง","Remove the email field from the registration form.":"ลบฟิลด์อีเมลออกจากแบบฟอร์มการลงทะเบียน","Rename the articles archive panel title. Default is 'Help Center'.":"เปลี่ยนชื่อแผงเก็บบทความชื่อ ค่าเริ่มต้นคือ &#39;ศูนย์ช่วยเหลือ&#39;","Rename the chat bot. Default is 'Bot'.":"เปลี่ยนชื่อบอทแชท ค่าเริ่มต้นคือ &#39;บอท&#39;","Rename the visitor name prefix. Default is 'User'.":"เปลี่ยนชื่อคำนำหน้าชื่อผู้เข้าชม ค่าเริ่มต้นคือ &#39;ผู้ใช้&#39;","Replace the admin login page message.":"แทนที่ข้อความหน้าเข้าสู่ระบบของผู้ดูแลระบบ","Replace the brand logo on the admin login page.":"แทนที่โลโก้แบรนด์ในหน้าเข้าสู่ระบบของผู้ดูแลระบบ","Replace the header title with the user's first name and last name when available.":"เปลี่ยนชื่อส่วนหัวด้วยชื่อและนามสกุลของผู้ใช้เมื่อพร้อมใช้งาน","Replace the top-left brand icon on the admin area and the browser favicon.":"แทนที่ไอคอนแบรนด์ด้านซ้ายบนในพื้นที่ผู้ดูแลระบบและไอคอน Fav ของเบราว์เซอร์","Reports":"รายงาน","Require phone":"ต้องใช้โทรศัพท์","Require registration":"ต้องลงทะเบียน","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"ต้องลงทะเบียนผู้ใช้หรือเข้าสู่ระบบก่อนเริ่มการแชท ในการเปิดใช้งานพื้นที่เข้าสู่ระบบจะต้องรวมฟิลด์รหัสผ่าน","Require the user registration or login in order to use the tickets area.":"ต้องลงทะเบียนผู้ใช้หรือเข้าสู่ระบบเพื่อใช้พื้นที่ตั๋ว","Required":"ที่จำเป็น","Response time":"เวลาตอบสนอง","Return the Support Board path of your server.":"ส่งกลับเส้นทางบอร์ดสนับสนุนของเซิร์ฟเวอร์ของคุณ","Returning visitor message":"ข้อความผู้เยี่ยมชมกลับมา","Rich messages":"ข้อความมากมาย","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Rich Messages คือข้อมูลโค้ดที่สามารถนำมาใช้ภายในข้อความแชทได้ พวกเขาสามารถมีโค้ด HTML และแสดงผลโดยอัตโนมัติในการแชท Rich Messages สามารถใช้กับไวยากรณ์ต่อไปนี้: [rich-message-name] มีข้อความมากมายในตัวให้เลือก","Right":"ถูกต้อง","Right panel":"แผงขวา","Routing":"การกำหนดเส้นทาง","Routing if offline":"การกำหนดเส้นทางถ้าออฟไลน์","Save useful information like user country and language also for visitors.":"บันทึกข้อมูลที่เป็นประโยชน์ เช่น ประเทศและภาษาของผู้ใช้ สำหรับผู้เข้าชมด้วย","Saved replies":"คำตอบที่บันทึกไว้","Scheduled office hours":"ตารางเวลาทำการ","Second chat message":"ข้อความแชทที่สอง","Second reminder delay (hours)":"การแจ้งเตือนครั้งที่สองล่าช้า (ชั่วโมง)","Secondary color":"สีรอง","Secret Key":"รหัสลับ","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"ส่งข้อความขออีเมลของผู้ใช้และส่งอีเมลยืนยันไปยังผู้ใช้ ข้อความจะถูกส่งไปยังผู้ใช้ที่ไม่มีอีเมลเท่านั้น รองรับการจัดรูปแบบข้อความและฟิลด์ผสาน","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"ส่งข้อความขออีเมลของผู้ใช้หากไม่มีตัวแทนตอบกลับภายใน 15 วินาทีหรือตัวแทนทั้งหมดออฟไลน์ แบบฟอร์มอีเมลทั้งหมดจะใช้การตั้งค่าเหล่านี้ รองรับการจัดรูปแบบข้อความและฟิลด์ผสาน","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"ส่งข้อความเพื่อให้ลูกค้าได้รับแจ้งเมื่อสามารถซื้อสินค้าที่สนใจได้ แต่สินค้าหมดสต็อกในขณะนี้ คุณสามารถใช้ฟิลด์ผสานต่อไปนี้: {user_name}, {product_name}","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้ใหม่เมื่อพวกเขาสร้างตั๋วแรก รองรับการจัดรูปแบบข้อความและฟิลด์ผสาน","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้ใหม่เมื่อเข้าชมเว็บไซต์เป็นครั้งแรก รองรับการจัดรูปแบบข้อความและฟิลด์ผสาน","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"ส่งข้อความถึงลูกค้าหลังจากที่สินค้าถูกลบออกจากตะกร้าแล้ว คุณสามารถใช้ฟิลด์ผสานต่อไปนี้และอื่นๆ: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"ส่งข้อความถึงลูกค้าที่ซื้อจนเสร็จเพื่อขอแชร์ผลิตภัณฑ์ที่เพิ่งซื้อ คุณสามารถใช้ฟิลด์ผสานต่อไปนี้และอื่นๆ: {product_name}, {user_name}","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"ส่งข้อความถึงลูกค้าที่ทำการซื้อจนเสร็จสมบูรณ์ คุณสามารถใช้ฟิลด์ผสานต่อไปนี้และอื่นๆ: {coupon}, {product_names}, {user_name}","Send a message to the user when the agent archive the conversation.":"ส่งข้อความถึงผู้ใช้เมื่อตัวแทนเก็บการสนทนา","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้เมื่อมีการส่งข้อความแรกนอกเวลาทำการที่กำหนดไว้หรือเจ้าหน้าที่ทั้งหมดออฟไลน์ รองรับการจัดรูปแบบข้อความและฟิลด์ผสาน","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"ส่งข้อความถึงผู้ใช้ที่เข้าชมเว็บไซต์อีกครั้งหลังจากผ่านไปอย่างน้อย 24 ชั่วโมง คุณสามารถใช้ฟิลด์ผสานต่อไปนี้และอื่น ๆ ได้: {coupon}, {user_name} ดูเอกสารสำหรับรายละเอียดเพิ่มเติม","Send a test agent notification email to verify email settings.":"ส่งอีเมลแจ้งตัวแทนการทดสอบเพื่อยืนยันการตั้งค่าอีเมล","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"ส่งข้อความทดสอบไปยังช่อง Slack ของคุณ นี่เป็นการทดสอบฟังก์ชันการส่งข้อความขาออกเท่านั้น","Send a test user notification email to verify email settings.":"ส่งอีเมลแจ้งเตือนผู้ใช้ทดสอบเพื่อยืนยันการตั้งค่าอีเมล","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"ส่งอีเมลถึงตัวแทนเมื่อผู้ใช้ตอบกลับและตัวแทนออฟไลน์ อีเมลจะถูกส่งไปยังตัวแทนทั้งหมดโดยอัตโนมัติสำหรับการสนทนาใหม่","Send an email to the user when an agent replies and the user is offline.":"ส่งอีเมลถึงผู้ใช้เมื่อตัวแทนตอบกลับและผู้ใช้ออฟไลน์","Send email":"ส่งอีเมล","Send message to Slack":"ส่งข้อความถึง Slack","Send message via enter button":"ส่งข้อความผ่านปุ่ม Enter","Send the message via the ENTER keyboard button.":"ส่งข้อความผ่านปุ่มแป้นพิมพ์ ENTER","Send to user's email":"ส่งไปยังอีเมลของผู้ใช้","Send transcript to user's email":"ส่งการถอดเสียงไปยังอีเมลของผู้ใช้","Sender email":"กำลังส่งอีเมล","Sender name":"ชื่อผู้ส่ง","Sender number":"หมายเลขผู้ส่ง","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"ส่งการแจ้งเตือนเทมเพลต WhatsApp หากการส่งข้อความ WhatsApp ล้มเหลว คุณสามารถใช้ข้อความและฟิลด์ผสานต่อไปนี้: {conversation_url_parameter}, {recipient_name}, {recipient_email}","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"ส่งข้อความหากการส่งข้อความ WhatsApp ล้มเหลว คุณสามารถใช้ข้อความและฟิลด์ผสานต่อไปนี้: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}","Service":"บริการ","Service Worker URL":"Service Worker URL","Set a profile image for the chat bot.":"ตั้งค่ารูปโปรไฟล์สำหรับแชทบอท","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"ตั้งค่าออฟเซ็ต UTC ของตารางเวลาทำการ ค่าที่ถูกต้องอาจเป็นค่าลบได้ และค่านี้จะถูกสร้างขึ้นโดยอัตโนมัติเมื่อคุณคลิกช่องป้อนข้อมูลนี้ หากค่านั้นว่าง","Set the currency symbol used by your system.":"ตั้งค่าสัญลักษณ์สกุลเงินที่ใช้โดยระบบของคุณ","Set the default departments for all tickets. Enter the department ID.":"ตั้งค่าแผนกเริ่มต้นสำหรับตั๋วทั้งหมด ป้อน ID แผนก","Set the default email header that will be prepended to automated emails and direct emails.":"ตั้งค่าส่วนหัวของอีเมลเริ่มต้นที่จะต่อท้ายอีเมลอัตโนมัติและอีเมลโดยตรง","Set the default email signature that will be appended to automated emails and direct emails.":"ตั้งค่าลายเซ็นอีเมลเริ่มต้นที่จะต่อท้ายอีเมลอัตโนมัติและอีเมลโดยตรง","Set the default form to display if the registraion is required.":"ตั้งค่าแบบฟอร์มเริ่มต้นให้แสดงหากจำเป็นต้องลงทะเบียน","Set the default name to use for conversations without a name.":"ตั้งชื่อเริ่มต้นเพื่อใช้สำหรับการสนทนาที่ไม่มีชื่อ","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"ตั้งค่าไอคอนการแจ้งเตือนเริ่มต้น ไอคอนนี้จะถูกใช้เป็นรูปโปรไฟล์หากผู้ใช้ไม่มี","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"ตั้งค่าเวลาทำการเริ่มต้นสำหรับเวลาที่ตัวแทนจะแสดงว่าพร้อมใช้งาน การตั้งค่าเหล่านี้ยังใช้สำหรับการตั้งค่าอื่นๆ ทั้งหมดที่ใช้เวลาทำการด้วย","Set the default username to use in bot messages and emails when the user doesn't have a name.":"ตั้งค่าชื่อผู้ใช้เริ่มต้นเพื่อใช้ในข้อความบอทและอีเมลเมื่อผู้ใช้ไม่มีชื่อ","Set the maximum height of the tickets panel.":"กำหนดความสูงสูงสุดของแผงตั๋ว","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"ตั้งค่าปลั๊กอินหลายภาษาที่คุณกำลังใช้ หรือปิดไว้หากไซต์ของคุณใช้เพียงภาษาเดียว","Set the position of the chat widget.":"กำหนดตำแหน่งของวิดเจ็ตแชท","Set the primary color of the chat widget.":"กำหนดสีหลักของวิดเจ็ตแชท","Set the secondary color of the chat widget.":"ตั้งค่าสีรองของวิดเจ็ตแชท","Set the tertiary color of the chat widget.":"ตั้งค่าสีระดับอุดมศึกษาของวิดเจ็ตการแชท","Set the title of the administration area.":"ตั้งชื่อเขตการปกครอง","Set the title of the conversations panel.":"ตั้งชื่อของแผงการสนทนา","Show":"แสดง","Show a browser tab notification when a new message is received.":"แสดงการแจ้งเตือนแท็บเบราว์เซอร์เมื่อได้รับข้อความใหม่","Show a desktop notification when a new message is received.":"แสดงการแจ้งเตือนบนเดสก์ท็อปเมื่อได้รับข้อความใหม่","Show a notification and play a sound when a new user is online.":"แสดงการแจ้งเตือนและเล่นเสียงเมื่อมีผู้ใช้ใหม่ออนไลน์","Show profile images":"แสดงรูปโปรไฟล์","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"แสดงข้อความติดตามเมื่อผู้เข้าชมเพิ่มสินค้าลงในรถเข็น ข้อความจะถูกส่งต่อเมื่อผู้ใช้ยังไม่ได้ให้อีเมล","Show the profile image of agents and users within the conversation.":"แสดงรูปโปรไฟล์ของตัวแทนและผู้ใช้ภายในการสนทนา","Single label":"ป้ายเดียว","Single phone country code":"รหัสประเทศของโทรศัพท์เครื่องเดียว","Slug":"กระสุน","Social share message":"ข้อความแบ่งปันทางสังคม","Sound":"เสียง","Sounds":"เสียง","Sounds for admin":"เสียงสำหรับผู้ดูแลระบบ","Start importing":"เริ่มนำเข้า","Start synchronization":"เริ่มการซิงโครไนซ์","Subject":"เรื่อง","Subscribe message":"สมัครสมาชิกข้อความ","Subscribe message - Email":"ข้อความสมัครสมาชิก - อีเมล","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"เทมเพลตอีเมลข้อความสมัครรับข้อมูลส่งถึงผู้ใช้เมื่อผู้ใช้สื่อสารอีเมลผ่านแบบฟอร์มข้อความสมัครรับข้อมูล คุณสามารถใช้ข้อความ HTML และฟิลด์ผสานต่อไปนี้: {user_name}, {user_email}","Subscribe users to your preferred newsletter service when they provide an email.":"สมัครสมาชิกผู้ใช้บริการจดหมายข่าวที่คุณต้องการเมื่อพวกเขาให้อีเมล","Subtract the offset value from the height value.":"ลบค่าออฟเซ็ตจากค่าความสูง","Success message":"ข้อความความสำเร็จ","Support Board path":"เส้นทางคณะกรรมการสนับสนุน","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"ซิงค์บัญชีผู้ดูแลระบบและพนักงานกับ Support Board ผู้ใช้พนักงานจะถูกลงทะเบียนเป็นตัวแทนในขณะที่ผู้ดูแลระบบเป็นผู้ดูแลระบบ เฉพาะผู้ใช้ใหม่เท่านั้นที่จะถูกนำเข้า","Sync all WordPress users with Support Board. Only new users will be imported.":"ซิงค์ผู้ใช้ WordPress ทั้งหมดกับบอร์ดสนับสนุน เฉพาะผู้ใช้ใหม่เท่านั้นที่จะถูกนำเข้า","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"ซิงค์ผู้ติดต่อทั้งหมดของลูกค้าทั้งหมดด้วย Support Board เฉพาะผู้ติดต่อใหม่เท่านั้นที่จะถูกนำเข้า","Sync all customers with Support Board. Only new users will be imported.":"ซิงค์ลูกค้าทั้งหมดด้วย Support Board เฉพาะผู้ใช้ใหม่เท่านั้นที่จะถูกนำเข้า","Sync all sellers with Support Board as agents. Only new users will be imported.":"ซิงค์ผู้ขายทั้งหมดกับ Support Board เป็นตัวแทน เฉพาะผู้ใช้ใหม่เท่านั้นที่จะถูกนำเข้า","Sync all users with Support Board. Only new users will be imported.":"ซิงค์ผู้ใช้ทั้งหมดกับ Support Board เฉพาะผู้ใช้ใหม่เท่านั้นที่จะถูกนำเข้า","Sync knowledge base articles with Support Board. Only new articles will be imported.":"ซิงค์บทความฐานความรู้กับ Support Board เฉพาะบทความใหม่เท่านั้นที่จะถูกนำเข้า","Synchronization":"การซิงโครไนซ์","Synchronize Entities":"ซิงโครไนซ์ Entities","Synchronize Entities now":"ซิงโครไนซ์ Entities ทันที","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"ประสานลูกค้า เปิดใช้งานการสนับสนุนตั๋วและแชทสำหรับสมาชิกเท่านั้น ดูแผนการสมัครสมาชิกในพื้นที่ผู้ดูแลระบบ","Synchronize emails":"ประสานอีเมล","Synchronize users":"ประสานผู้ใช้","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"ประสานลูกค้า Perfex ของคุณในแบบเรียลไทม์และให้พวกเขาติดต่อคุณผ่านการแชท! ดูรายละเอียดโปรไฟล์ มีส่วนร่วมกับพวกเขาในเชิงรุก และอื่นๆ","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"ประสานลูกค้าของคุณแบบเรียลไทม์ แชทกับพวกเขาและเพิ่มการมีส่วนร่วม หรือให้การสนับสนุนที่ดีและรวดเร็วยิ่งขึ้น","System requirements":"ความต้องการของระบบ","Terms link":"ลิงค์เงื่อนไข","Tertiary color":"สีระดับอุดมศึกษา","Test Slack":"ทดสอบหย่อน","Test agent email":"อีเมลตัวแทนทดสอบ","Test user email":"ทดสอบอีเมลผู้ใช้","Text":"ข้อความ","Text message fallback":"ทางเลือกของข้อความ","Text message notifications":"ข้อความแจ้งเตือน","The product is not in the cart.":"สินค้าไม่อยู่ในตะกร้า","The workspace name you are using to synchronize Slack.":"ชื่อ workspace ที่คุณใช้เพื่อซิงโครไนซ์ Slack","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"นี่คือ ID แชนเนล Slack หลักของคุณ ซึ่งมักจะเป็นแชนเนล #general คุณจะได้รับรหัสนี้โดยการซิงโครไนซ์ Slack ให้เสร็จสิ้น","Ticket custom fields":"ช่องกำหนดเองตั๋ว","Ticket field names":"ชื่อช่องตั๋ว","Ticket fields":"ช่องจำหน่ายตั๋ว","Title":"ชื่อ","Top":"สูงสุด","Transcript":"การถอดเสียง","Transcript settings.":"การตั้งค่าการถอดเสียง","Translate automatically":"แปลอัตโนมัติ","Translate the chat widget's text elements automatically to match the user's browser language.":"แปลองค์ประกอบข้อความของวิดเจ็ตแชทโดยอัตโนมัติเพื่อให้ตรงกับภาษาเบราว์เซอร์ของผู้ใช้","Trigger":"สิ่งกระตุ้น","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"ทริกเกอร์ Dialogflow Welcome Intent สำหรับผู้เยี่ยมชมใหม่เมื่อมีการใช้งานข้อความต้อนรับ","Twilio settings":"การตั้งค่า Twilio","UTC offset":"ออฟเซ็ต UTC","Use this option to change the PWA icon.  See the docs for more details.":"ใช้ตัวเลือกนี้เพื่อเปลี่ยนไอคอนการประปาส่วนภูมิภาค ดูเอกสารสำหรับรายละเอียดเพิ่มเติม","User details in success message":"รายละเอียดผู้ใช้ในข้อความแสดงความสำเร็จ","User email notifications":"การแจ้งเตือนทางอีเมลของผู้ใช้","User message template":"แม่แบบข้อความผู้ใช้","User name as title":"ชื่อผู้ใช้เป็นชื่อ","User notification email":"อีเมลแจ้งเตือนผู้ใช้","User registration form information.":"ข้อมูลแบบฟอร์มลงทะเบียนผู้ใช้","User roles":"บทบาทของผู้ใช้","User system":"ระบบผู้ใช้","Username":"ชื่อผู้ใช้","Users and agents":"ผู้ใช้และตัวแทน","Users only":"ผู้ใช้เท่านั้น","Users table additional columns":"ผู้ใช้ตารางคอลัมน์เพิ่มเติม","View unassigned conversations":"ดูการสนทนาที่ไม่ได้มอบหมาย","Visibility":"ทัศนวิสัย","Visitor default name":"ชื่อเริ่มต้นของผู้เข้าชม","Visitor name prefix":"คำนำหน้าชื่อผู้เยี่ยมชม","Waiting list":"รายการรอ","Waiting list - Email":"รายชื่อรอ - อีเมล","WeChat settings":"การตั้งค่า WeChat","Webhooks":"เว็บฮุค","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhooks คือข้อมูลที่ส่งในเบื้องหลังไปยัง URL เฉพาะที่คุณกำหนดเมื่อมีบางอย่างเกิดขึ้น ดูเอกสาร API สำหรับรายละเอียดเพิ่มเติม","Website":"เว็บไซต์","Welcome message":"ข้อความต้อนรับ","Whmcs admin URL":"URL ผู้ดูแลระบบ Whmcs","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"URL ผู้ดูแลระบบ Whmcs อดีต. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"ใช่เราจัดส่งใน","You haven't placed an order yet.":"คุณยังไม่ได้ทำการสั่งซื้อ","You will get this code by completing the Dialogflow synchronization.":"คุณจะได้รับรหัสนี้โดยการซิงโครไนซ์ Dialogflow ให้เสร็จสิ้น","You will get this code by completing the Slack synchronization.":"คุณจะได้รับรหัสนี้โดยการซิงโครไนซ์ Slack ให้เสร็จสิ้น","You will get this information by completing the synchronization.":"คุณจะได้รับข้อมูลนี้โดยการซิงโครไนซ์ให้เสร็จสิ้น","Your cart is empty.":"รถเข็นของคุณว่างเปล่า","Your turn message":"ข้อความเลี้ยวของคุณ","settings information":"ข้อมูลการตั้งค่า","{product_name} has no {product_attribute_name} variants.":"{product_name} ไม่มีรูปแบบ {product_attribute_name}","Force log out":"บังคับออกจากระบบ","Force the loggout of Support Board agents if they are not logged in WordPress.":"บังคับให้ออกจากระบบของตัวแทน Support Board หากพวกเขาไม่ได้เข้าสู่ระบบใน WordPress"}