{"Abandoned cart notification":"Terk edilmiş sepet bildirimi","Abandoned cart notification - Admin email":"Terk edilmiş sepet bildirimi - Yönetici e-postası","Abandoned cart notification - First email":"Terk edilmiş sepet bildirimi - İlk e-posta","Abandoned cart notification - Second email":"Terk edilmiş sepet bildirimi - İkinci e-posta","Accept button text":"Düğme metnini kabul et","Account SID":"Hesap SID&#39;si","Activate the Dialogflow bot.":"Dialogflow botunu etkinleştirin.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"Yönetici alanı için Sağdan Sola (RTL) okuma düzenini etkinleştirin.","Activate the Right-To-Left (RTL) reading layout.":"Sağdan Sola (RTL) okuma düzenini etkinleştirin.","Activate the Slack integration.":"Slack entegrasyonunu etkinleştirin.","Activate the chatbot multilingual feature.":"Chatbot çok dilli özelliğini etkinleştirin.","Active":"Aktif","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce İYS URL&#39;si. Eski. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL&#39;si","Active for agents":"Temsilciler için aktif","Active for users":"Kullanıcılar için aktif","Add a delay (ms) to the bot's responses. Default is 2000":"Botun yanıtlarına bir gecikme (ms) ekleyin. Varsayılan 2000","Add and manage additional support departments.":"Ek destek departmanları ekleyin ve yönetin.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Sohbet düzenleyicide aracılar tarafından kullanılabilecek kayıtlı yanıtları ekleyin ve yönetin. Kaydedilen yanıtlar, # yazıp ardından yanıt adı artı boşluk yazılarak yazdırılabilir.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"Virgülle ayrılmış WordPress kullanıcı rolleri ekleyin. Destek Kurulu yönetim alanı, varsayılana ek olarak yeni roller için kullanılabilir olacaktır: editör, yönetici, yazar.","Add custom fields to the new ticket form.":"Yeni bilet formuna özel alanlar ekleyin.","Add custom fields to the user profile details.":"Kullanıcı profili ayrıntılarına özel alanlar ekleyin.","Adjust the chat button position. Values are in px.":"Sohbet düğmesi konumunu ayarlayın. Değerler px cinsindendir.","Admin icon":"Yönetici simgesi","Admin login logo":"Yönetici oturum açma logosu","Admin login message":"Yönetici giriş mesajı","Admin notifications":"Yönetici bildirimleri","Admin title":"Yönetici unvanı","Agent area":"Ajan alanı","Agent details":"Temsilci ayrıntıları","Agent email notifications":"Temsilci e-posta bildirimleri","Agent linking":"Aracı bağlantısı","Agent message template":"Temsilci mesajı şablonu","Agent notification email":"Temsilci bildirim e-postası","Agents":"Temsilciler","Agents menu":"Temsilciler menüsü","Agents only":"Yalnızca aracılar","All":"Tüm","All messages":"Tüm mesajlar","Allow agents to delete conversations":"Temsilcilerin konuşmaları silmesine izin ver","Allow agents to delete conversations and empty the trash.":"Temsilcilerin konuşmaları silmesine ve çöp kutusunu boşaltmasına izin verin.","Allow duplicate emails and phone numbers":"Yinelenen e-postalara ve telefon numaralarına izin ver","Allow only one conversation":"Yalnızca bir görüşmeye izin ver","Allow only one conversation per user.":"Kullanıcı başına yalnızca bir görüşmeye izin verin.","Allow registration with an email and a phone number already registered.":"Bir e-posta ve önceden kaydedilmiş bir telefon numarası ile kayıt yapılmasına izin verin.","Always all messages":"Her zaman tüm mesajlar","Always incoming messages only":"Her zaman yalnızca gelen iletiler","Append the registration user details to the success message.":"Başarı mesajına kayıt kullanıcı ayrıntılarını ekleyin.","Apply a custom background image for the header area.":"Başlık alanı için özel bir arka plan resmi uygulayın.","Apply to":"Başvurmak","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"Slack uygulamasında tüm kullanıcı kanallarını arşivleyin. Bu işlemin tamamlanması uzun sürebilir. Önemli: Tüm gevşek kanallarınız arşivlenecektir.","Archive automatically the conversations marked as read every 24h.":"Her 24 saatte bir okundu olarak işaretlenen konuşmaları otomatik olarak arşivleyin.","Archive channels":"Arşiv kanalları","Archive channels now":"Kanalları şimdi arşivle","Articles":"Nesne","Articles title":"Makale başlığı","Assign a departments to all conversations started from Telegram. Insert the department ID.":"Telegram&#39;dan başlatılan tüm konuşmalara bir departman atayın. Departman kimliğini girin.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"WeChat&#39;ten başlatılan tüm konuşmalara bir departman atayın. Departman kimliğini girin.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"WhatsApp&#39;tan başlatılan tüm görüşmelere bir departman atayın. Departman kimliğini girin.","Automatic human takeover":"Otomatik insan devralma","Automatic translation":"Otomatik çeviri","Automatic updates":"Otomatik güncellemeler","Automatically archive conversations":"Görüşmeleri otomatik olarak arşivle","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"Kullanıcının aktif planlarına göre otomatik olarak bir departman atar. Herhangi bir planı olmayan kullanıcılar için -1&#39;i plan kimliği olarak ekleyin.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Yeni güncellemeleri otomatik olarak kontrol edin ve yükleyin. Geçerli bir Envato Satın Alma Kodu ve geçerli uygulamaların lisans anahtarları gereklidir.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Yönetici alanının profil ayrıntıları panelini ve diğer panellerini otomatik olarak daraltın.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"Her web sitesi için otomatik olarak bir departman oluşturun ve her web sitesinin konuşmalarını doğru departmana yönlendirin. Bu ayar bir WordPress Multisite kurulumu gerektirir.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Sepetlerinde ürünler bulunan müşterilere otomatik olarak sepet hatırlatıcıları gönderin. Aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"Ürünleri, kategorileri, etiketleri ve daha fazlasını Dialogflow ile otomatik olarak senkronize edin ve botun mağazanızla ilgili soruları bağımsız olarak yanıtlamasını sağlayın.","Automatically translate admin area":"Yönetici alanını otomatik olarak çevir","Automatically translate the admin area to match the agent profile language or browser language.":"Yönetici alanını, aracı profili diline veya tarayıcı diline uyacak şekilde otomatik olarak çevirin.","Automatically translates user messages into agent language and agent messages into user language.":"Kullanıcı mesajlarını otomatik olarak aracı diline ve aracı mesajlarını kullanıcı diline çevirir.","Birthday":"Doğum günü","Bot name":"Bot adı","Bot profile image":"Bot profil resmi","Bot response delay":"Bot yanıt gecikmesi","Bottom":"Alt","Brand":"Marka","Built-in chat button icons":"Yerleşik sohbet düğmesi simgeleri","Button action":"Düğme eylemi","Button name":"Düğme adı","Button text":"Düğme metni","Cancel button text":"İptal düğmesi metni","Cart follow up message":"Sepet takip mesajı","Change the chat button image with a custom one.":"Sohbet düğmesi resmini özel bir resimle değiştirin.","Change the default field names.":"Varsayılan alan adlarını değiştirin.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Sohbet widget&#39;ının başlık alanındaki mesaj metnini değiştirin. Bu metin, ilk yanıt gönderildikten sonra temsilci başlığıyla değiştirilecektir.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"Sohbet widget&#39;ının başlık alanındaki başlık metnini değiştirin. Bu metin, ilk yanıt gönderildikten sonra temsilcinin adıyla değiştirilecektir.","Channel ID":"Kanal kimliği","Chat background":"Sohbet arka planı","Chat button icon":"Sohbet düğmesi simgesi","Chat button offset":"Sohbet düğmesi ofseti","Chat message":"Sohbet mesajı","Chat position":"Sohbet konumu","Check Requirements":"Gereksinimleri Kontrol Et","Check the server configurations and make sure it has all the requirements.":"Sunucu yapılandırmalarını kontrol edin ve tüm gereksinimleri karşıladığından emin olun.","Choose a background texture for the chat header and conversation area.":"Sohbet başlığı ve konuşma alanı için bir arka plan dokusu seçin.","Choose the Dialogflow edition used by your agent.":"Aracınız tarafından kullanılan Dialogflow sürümünü seçin.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"Temsilcinizin konumunu veya bölgesini seçin. Temsilci konumunuz genel ise bu ayar isteğe bağlıdır.","Choose where to display the chat. Insert the values separated by commas.":"Sohbetin nerede görüntüleneceğini seçin. Virgülle ayrılmış değerleri girin.","Choose which fields to disable from the tickets area.":"Biletler alanından hangi alanların devre dışı bırakılacağını seçin.","Choose which fields to include in the new ticket form.":"Yeni bilet formuna dahil edilecek alanları seçin.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"Kayıt formuna dahil edilecek isteğe bağlı alanları seçin. Ad, e-posta ve parola alanlarının tümü varsayılan olarak dahil edilmiştir.","Choose which user system the front-end chat will use to register and log in users.":"Kullanıcıları kaydetmek ve oturum açmak için ön uç sohbetin hangi kullanıcı sistemini kullanacağını seçin.","City":"Şehir","Click the button to start the Dialogflow synchronization.":"Dialogflow senkronizasyonunu başlatmak için düğmeye tıklayın.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Messenger senkronizasyonunu başlatmak için düğmeye tıklayın. Localhost mesaj alamaz ve almaz.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"Slack senkronizasyonunu başlatmak için düğmeye tıklayın. Localhost mesaj alamaz ve almaz. Testlerinizi gerçekleştirmek için başka bir hesapla veya ziyaretçi olarak oturum açın.","Client ID or Agent Name":"İstemci Kimliği veya Aracı Adı","Close message":"Mesajı kapat","Collapse panels":"Panelleri daralt","Color":"Renk","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Kullanıcılarınızla doğrudan Slack üzerinden iletişim kurun. Mesajlar ve ekler gönderin ve alın, emoji kullanın ve çok daha fazlasını yapın.","Company":"Şirket","Concurrent chats":"Rakip kediler","Configuration URL":"Yapılandırma URL&#39;si","Confirm button text":"Düğme metnini onaylayın","Confirmation message":"Onay mesajı","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"Akıllı sohbet robotlarını bağlayın ve dünyadaki en gelişmiş yapay zeka biçimlerinden birini kullanarak konuşmaları otomatikleştirin.","Content":"İçerik","Conversation profile":"Konuşma profili","Conversations data":"Konuşma verileri","Convert all emails":"Tüm e-postaları dönüştür","Cookie domain":"Çerez alanı","Country":"Ülke","Coupon discount (%)":"Kupon indirimi (%)","Coupon expiration (days)":"Kupon son kullanma tarihi (gün)","Coupon expiration (seconds)":"Kuponun sona ermesi (saniye)","Create Intents now":"Şimdi Intents oluşturun","Currency symbol":"Para birimi simgesi","Custom CSS":"Özel CSS","Custom JS":"Özel JS","Custom fields":"Özel Alanlar","Dashboard display":"Pano ekranı","Dashboard title":"Pano başlığı","Database details":"Veritabanı ayrıntıları","Database host":"Veritabanı ana bilgisayarı","Database name":"Veri tabanı ismi","Database password":"Veritabanı şifresi","Database prefix":"Veritabanı öneki","Database user":"Veritabanı kullanıcısı","Decline button text":"Reddet düğmesi metni","Declined message":"Reddedilen mesaj","Default conversation name":"Varsayılan görüşme adı","Default department":"Varsayılan departman","Default form":"Varsayılan form","Delay (ms)":"Gecikme (ms)","Delete all leads and all messages and conversations linked to them.":"Tüm müşteri adaylarını ve bunlara bağlı tüm mesajları ve konuşmaları silin.","Delete leads":"Müşteri adaylarını sil","Delimiter":"Sınırlayıcı","Department":"Departman","Department ID":"Departman Kimliği","Departments":"Bölümler","Departments settings":"Bölüm ayarları","Desktop notifications":"Masaüstü bildirimleri","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"Kullanıcı mesajlarının dilini tespit edin ve varsa kullanıcı dilini ve Dialogflow aracı dilini değiştirin, aksi takdirde bir geri dönüş mesajı gösterin. Mesajda aşağıdaki birleştirme alanlarını kullanabilirsiniz: {language_name}.","Dialogflow fallback messages":"Dialogflow yedek mesajları","Disable agents check":"Aracıların kontrolünü devre dışı bırak","Disable and hide the chat widget if all agents are offline.":"Tüm temsilciler çevrimdışıysa sohbet pencere öğesini devre dışı bırakın ve gizleyin.","Disable and hide the chat widget outside of scheduled office hours.":"Sohbet widget&#39;ını planlanan çalışma saatleri dışında devre dışı bırakın ve gizleyin.","Disable attachments":"Ekleri devre dışı bırak","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"Sohbet widget&#39;ının otomatik olarak başlatılmasını devre dışı bırakın. Bu ayar etkin olduğunda, sizin tarafınızdan yazılan özel bir JavaScript API koduyla sohbet widget&#39;ını başlatmanız gerekir. Sohbet görünmüyorsa ve bu ayar etkinse, devre dışı bırakın.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"Bilet alanının otomatik olarak başlatılmasını devre dışı bırakın. Bu ayar etkin olduğunda, sizin tarafınızdan yazılan özel bir JavaScript API koduyla bilet alanını başlatmanız gerekir. Biletler alanı görünmüyorsa ve bu ayar etkinse, devre dışı bırakın.","Disable cron job":"Cron işini devre dışı bırak","Disable dashboard":"Kontrol panelini devre dışı bırak","Disable during office hours":"Çalışma saatleri içinde devre dışı bırak","Disable email":"E-postayı devre dışı bırak","Disable features":"Özellikleri devre dışı bırak","Disable features you don't use and improve the chat performance.":"Kullanmadığınız özellikleri devre dışı bırakın ve sohbet performansını iyileştirin.","Disable file uploading capabilities within the chat.":"Sohbet içinde dosya yükleme özelliklerini devre dışı bırakın.","Disable for the tickets area":"Bilet alanı için devre dışı bırak","Disable invitation":"Daveti devre dışı bırak","Disable notes":"Notları devre dışı bırak","Disable outside of office hours":"Mesai saatleri dışında devre dışı bırak","Disable password":"Şifreyi devre dışı bırak","Disable registration during office hours":"Mesai saatleri içinde kaydı devre dışı bırak","Disable registration if agents online":"Aracılar çevrimiçiyse kaydı devre dışı bırakın","Disable the attachments list.":"Ekler listesini devre dışı bırakın.","Disable the automatic invitation of agents to the channels.":"Temsilcilerin kanallara otomatik davetini devre dışı bırakın.","Disable the chatbot for the tickets area.":"Bilet alanı için sohbet robotunu devre dışı bırakın.","Disable the dashboard, and allow only one conversation per user.":"Panoyu devre dışı bırakın ve kullanıcı başına yalnızca bir görüşmeye izin verin.","Disable the internal notes.":"Dahili notları devre dışı bırakın.","Disable the login and remove the password field from the registration form.":"Oturum açmayı devre dışı bırakın ve kayıt formundan şifre alanını kaldırın.","Disable uploads":"Yüklemeleri devre dışı bırak","Disabled":"Engelli","Display a brand image in the header area. This only applies for the 'brand' header type.":"Başlık alanında bir marka resmi görüntüleyin. Bu yalnızca &#39;marka&#39; başlık türü için geçerlidir.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Kabul Et veya Reddet düğmeleriyle bir gizlilik mesajı görüntüleyin. Kullanıcı, sohbeti kullanmaya başlamak için Kabul Et&#39;i tıklamalıdır. Bu, bir gizlilik politikasını ve GDPR uyumluluğunu uygulamak için kullanışlıdır.","Display an automatic popup message to new users.":"Yeni kullanıcılara otomatik bir açılır mesaj göster.","Display images":"Görüntüleri göster","Display in dashboard":"Gösterge tablosunda göster","Display manually":"Manuel olarak göster","Display the articles section in the dashboard area.":"Makaleler bölümünü pano alanında görüntüleyin.","Display the articles section in the right area.":"Makaleler bölümünü sağ alanda görüntüleyin.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"Sohbeti manuel olarak görüntüleyin. Sohbeti göstermek istediğiniz sayfalara sohbet komut dosyasını manuel olarak eklemeniz gerekecektir.","Display the dashboard instead of the chat area on initialization.":"Başlatma sırasında sohbet alanı yerine panoyu görüntüleyin.","Display the user full name in the left panel instead of the conversation title.":"Sol panelde konuşma başlığı yerine kullanıcının tam adını görüntüleyin.","Display the user's profile image within the chat.":"Kullanıcının profil resmini sohbet içinde görüntüleyin.","Display user name in header":"Kullanıcı adını başlıkta göster","Display user's profile image":"Kullanıcının profil resmini göster","Displays additional columns in the user table. Insert the name of the fields to add.":"Kullanıcı tablosunda ek sütunları görüntüler. Eklenecek alanların adını girin.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Konuşmaları aracılar arasında orantılı olarak dağıtın ve ziyaretçileri kuyruktaki konumları hakkında bilgilendirin. Yanıt süresi dakika cinsindendir. Mesajda şu birleştirme alanlarını kullanabilirsiniz: {position}, {dakika}. Gerçek zamanlı olarak gerçek değerlerle değiştirilecektir.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Konuşmaları aracılar arasında orantılı olarak dağıtın ve bir aracının diğer aracıların konuşmalarını görüntülemesini engelleyin.","Download":"İndirmek","Edit profile":"Profili Düzenle","Email address":"E","Email header":"E-posta başlığı","Email notification delay (hours)":"E-posta bildirim gecikmesi (saat)","Email piping":"E-posta boruları","Email piping server information and more settings.":"E-posta borulama sunucusu bilgileri ve daha fazla ayar.","Email request message":"E-posta istek mesajı","Email signature":"E-posta imzası","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Bir aracı yanıt verdiğinde kullanıcıya gönderilen bildirim e-postası için e-posta şablonu. Metin, HTML ve şu birleştirme alanlarını kullanabilirsiniz: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Bir kullanıcı yeni bir mesaj gönderdiğinde bir aracıya gönderilen bildirim e-postası için e-posta şablonu. Metin, HTML ve şu birleştirme alanlarını kullanabilirsiniz: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"Yönetici bildirim e-postasının e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanını ve daha fazlasını kullanabilirsiniz: {carts}. E-posta adresi alanına bildirim göndermek istediğiniz e-postayı girin.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Bir ürün sepetten çıkarıldıktan sonra müşteriye gönderilen e-postanın e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"İlk bildirim e-postasının e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"İkinci bildirim e-postasının e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"Bekleme listesi bildirim e-postasının e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanını ve daha fazlasını kullanabilirsiniz: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"Aracılar için aracıları ve yönetici sekmesini etkinleştirin","Enable the agents and admin tab for agents.":"Aracılar için aracıları ve yönetici sekmesini etkinleştirin.","Enable the chatbot outside of scheduled office hours only.":"Chatbot&#39;u yalnızca planlanan çalışma saatleri dışında etkinleştirin.","Enable the registration only if all agents are offline.":"Kaydı yalnızca tüm aracılar çevrimdışıysa etkinleştirin.","Enable the registration outside of scheduled office hours only.":"Kaydı yalnızca planlanan çalışma saatleri dışında etkinleştirin.","Enable the users area for agents.":"Aracılar için kullanıcılar alanını etkinleştirin.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"Yalnızca aboneler için bilet ve sohbet desteğini etkinleştirin, yönetici alanında üye profili ayrıntılarını ve abonelik ayrıntılarını görüntüleyin.","Enable users area for agents":"Aracılar için kullanıcı alanını etkinleştir","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"Dialogflow ES aracınızın Proje Kimliğini veya Dialogflow CX aracınızın Aracı Adını girin.","Enter the URL of a .css file, to load it automatically in the admin area.":"Yönetici alanına otomatik olarak yüklemek için bir .css dosyasının URL&#39;sini girin.","Enter the URL of a .js file, to load it automatically in the admin area.":"Yönetici alanına otomatik olarak yüklemek için bir .js dosyasının URL&#39;sini girin.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"Otomatik güncellemeleri etkinleştirmek ve tüm özelliklerin kilidini açmak için Envato Satın Alma Kodunuzu girin.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"Twilio hesap ayrıntılarınızı girin. Metin ve şu birleştirme alanlarını kullanabilirsiniz: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"Twilio hesap ayarları bilgilerinizi girin.","Enter your WeChat Official Account information.":"WeChat Resmi Hesap bilgilerinizi girin.","Envato Purchase Code":"Envato Satın Alma Kodu","Export Settings":"Dışa Aktarma Ayarları","Export all settings.":"Tüm ayarları dışa aktarın.","Export settings":"Dışa Aktarma Ayarları","Facebook pages":"Facebook sayfaları","First chat message":"İlk sohbet mesajı","First reminder delay (hours)":"İlk hatırlatma gecikmesi (saat)","First ticket form":"İlk bilet formu","Flash notifications":"Flaş bildirimleri","Follow up - Email":"Takip - E-posta","Follow up message":"Takip mesajı","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Takip e-posta şablonu. Metin, HTML ve aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Bir insan aracı ile bir son kullanıcı arasındaki konuşmayı takip eder ve insan aracıya gerçek zamanlı olarak yanıt önerileri sağlar.","Force language":"Dili zorla","Force the chat to ignore the language preferences, and to use always the same language.":"Sohbeti dil tercihlerini yok saymaya ve her zaman aynı dili kullanmaya zorlayın.","Force users to use only one phone country code.":"Kullanıcıları yalnızca bir telefon ülke kodu kullanmaya zorlayın.","Form message":"Form mesajı","Form title":"Form başlığı","Full visitor details":"Tam ziyaretçi ayrıntıları","Generate conversations data":"Görüşme verileri oluştur","Get Path":"Yol Al","Get configuration URL":"Yapılandırma URL&#39;sini al","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Active eCommerce kök dizininde bulunan .env dosyasının APP_KEY değerinden alın.","Header":"Başlık","Header background image":"Başlık arka plan resmi","Header brand image":"Başlık marka resmi","Header message":"Başlık mesajı","Header title":"Üst Başlık","Header type":"Başlık türü","Hide":"Saklamak","Hide agent's profile image":"Temsilcinin profil resmini gizle","Hide chat if no agents online":"Çevrimiçi ajan yoksa sohbeti gizle","Hide chat outside of office hours":"Çalışma saatleri dışında sohbeti gizle","Hide conversations of other agents":"Diğer temsilcilerin konuşmalarını gizle","Hide on mobile":"Cep telefonunda gizle","Hide the agent's profile image within the chat.":"Temsilcinin profil resmini sohbet içinde gizleyin.","Hide timetable":"Zaman çizelgesini gizle","Host":"Ev sahibi","Human takeover":"İnsan ele geçirme","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"Chatbot bir kullanıcının sorusunu anlamıyorsa, konuşmayı bir temsilciye iletir","Image":"Resim","Import Settings":"Ayarları İçe Aktar","Import admins":"Yöneticileri içe aktar","Import all settings.":"Tüm ayarları içe aktarın.","Import articles":"Makaleleri içe aktar","Import contacts":"Kişileri içe aktar","Import customers":"Müşterileri içe aktar","Import sellers":"Satıcıları içe aktar","Import settings":"Ayarları içe aktar","Import users":"Kullanıcıları içe aktar","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Pusher ve WebSockets ile sohbet performansını iyileştirin. Bu ayar, sunucunuzu yavaşlatan ve bunun yerine WebSockets&#39;i kullanan tüm AJAX\/HTTP gerçek zamanlı isteklerini durdurur.","Include a profile image field in the registration form to allow a user to upload a profile image.":"Kullanıcının bir profil resmi yüklemesine izin vermek için kayıt formuna bir profil resmi alanı ekleyin.","Include custom fields":"Özel alanları dahil et","Include custom fields in the registration form.":"Kayıt formuna özel alanlar ekleyin.","Include the last name field in the registration form.":"Soyadı alanını kayıt formuna ekleyin.","Include the password field in the registration form.":"Kayıt formuna şifre alanını ekleyin.","Incoming conversations and messages":"Gelen konuşmalar ve mesajlar","Incoming conversations only":"Yalnızca gelen konuşmalar","Incoming messages only":"Yalnızca gelen iletiler","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"Support Board ile Active eCommerce&#39;i entegre ederek satışları artırın ve sizi ve satıcıları gerçek zamanlı olarak müşterilerle buluşturun.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"WooCommerce&#39;i Destek Kurulu ile entegre ederek satışları artırın, daha iyi destek ve daha hızlı çözümler sağlayın.","Info message":"Bilgi mesajı","Initialize and display the chat widget and tickets only for members.":"Sohbet pencere aracını ve biletleri yalnızca üyeler için başlatın ve görüntüleyin.","Initialize and display the chat widget only when the user is logged in":"Sohbet widget&#39;ını yalnızca kullanıcı oturum açtığında başlat ve görüntüle","Insert the WeChat official account token. See the docs for more details.":"WeChat resmi hesap belirtecini ekleyin. Daha fazla ayrıntı için belgelere bakın.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"Bot jetonunu takın ve Telegram botunu senkronize etmek için düğmeye tıklayın. Localhost mesajları alamaz.","Insert the database details of the Active eCommerce CMS database.":"Active eCommerce CMS veritabanının veritabanı ayrıntılarını girin.","Insert the database details of the WHMCS database.":"WHMCS veritabanının veritabanı ayrıntılarını girin.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"Kullanıcı sorusu dinamik bir yanıt gerektirdiğinde sohbet robotu tarafından kullanılan varsayılan mesajları ekleyin.","Instance ID":"Örnek Kimliği","Label":"Etiket","Language":"Dilim","Language detection":"Dil algılama","Last name":"Soyadı","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Bu ayarın ne olduğunu bilmiyorsanız boş bırakın! Yanlış bir değer girmek sohbeti bozar. Ana etki alanı ve alt etki alanları arasında oturum açma ve konuşma paylaşımını etkinleştirmek için sohbetin kullanıldığı ana etki alanını ayarlar.","Left":"Sol","Left panel":"Sol panel","Left profile image":"Sol profil resmi","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"Kullanıcılarınızın size WhatsApp üzerinden ulaşmasını sağlar. WhatsApp Business hesabınıza gönderilen tüm mesajları doğrudan Destek Kurulu&#39;ndan okuyun ve yanıtlayın.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"Her aracıyı ilgili Slack kullanıcısıyla ilişkilendirin, böylece bir aracı Slack aracılığıyla yanıt verdiğinde atanan aracı olarak görüntülenecektir.","Link name":"Bağlantı adı","Location":"Konum","Login form":"Giriş Formu","Login initialization":"Giriş başlatma","Make the registration phone field mandatory.":"Kayıt telefonu alanını zorunlu hale getirin.","Manage here the departments settings.":"Departman ayarlarını buradan yönetin.","Manifest file URL":"Manifest dosya URL&#39;si","Manual initialization":"Manuel başlatma","Members only":"Sadece üyeler","Members with an active paid plan only":"Yalnızca aktif ücretli plana sahip üyeler","Message":"İleti","Message type":"Mesaj tipi","Minify JS":"JS&#39;yi küçült","Minimal":"En az","Multilingual":"Çok dilli","Multilingual plugin":"Çok dilli eklenti","Name":"İsim","New ticket button":"Yeni bilet düğmesi","Newsletter":"Bülten","No delay":"Gecikme yok","No results found.":"Sonuç bulunamadı.","No, we don't ship in":"Hayır, göndermiyoruz","None":"Hiçbiri","Notifications icon":"Bildirimler simgesi","Offline message":"Çevrimdışı mesaj","Offset":"Telafi etmek","On chat open":"Sohbette açık","On page load":"Sayfa yüklendiğinde","Online users notification":"Çevrimiçi kullanıcı bildirimi","Only desktop":"Sadece masaüstü","Only mobile devices":"Yalnızca mobil cihazlar","Open automatically":"Otomatik olarak aç","Open chat":"Açık sohbet","Open the chat window automatically when a new message is received.":"Yeni bir mesaj alındığında sohbet penceresini otomatik olarak açın.","Optional link":"İsteğe bağlı bağlantı","Optional registration fields":"İsteğe bağlı kayıt alanları","Outgoing SMTP server information.":"Giden SMTP sunucu bilgileri.","Page ID":"Sayfa kimliği","Page IDs":"Sayfa kimlikleri","Page name":"Sayfa ismi","Page token":"Sayfa jetonu","Panel height":"Panel yüksekliği","Panel name":"Panel adı","Panel title":"Panel başlığı","Panels arrows":"Paneller okları","Password":"Parola","Perfex URL":"Mükemmel URL","Performance optimization":"Verim iyileştirmesi","Phone":"Telefon","Phone codes":"Telefon kodları","Phone required":"Telefon gerekli","Placeholder text":"Yer tutucu metin","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Bir temsilci gelen bir mesaj aldığında veya giden bir mesaj gönderdiğinde bir ses çalın.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Bir kullanıcı gelen bir mesaj aldığında veya giden bir mesaj gönderdiğinde bir ses çalın.","Popup message":"Açılır mesaj","Port":"Liman","Post Type slugs":"Post Type sümüklü böcek","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Aracıların diğer aracılara atanan konuşmaları görüntülemesini önleyin. Yönlendirme veya kuyruk etkinse bu ayar otomatik olarak etkinleştirilir.","Primary color":"Ana renk","Priority":"Öncelik","Privacy link":"Gizlilik bağlantısı","Privacy message":"Gizlilik mesajı","Product removed notification":"Ürün kaldırıldı bildirimi","Product removed notification - Email":"Ürün kaldırıldı bildirimi - E-posta","Profile image":"Profil resmi","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"Herhangi bir web sayfasına saniyeler içinde tüm sohbet özelliklerinin dahil olduğu bir bilet alanı ekleyerek müşterilerinize yardım masası desteği sağlayın.","Purchase button text":"Satın alma düğmesi metni","Push notifications":"Push bildirimleri","Push notifications settings. Enter the Pusher Beams details.":"Bildirim ayarlarını itin. İtici Kirişler ayrıntılarını girin.","Queue":"Sıra","RTL":"Sağdan sola","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"Facebook sayfalarınıza ve Instagram hesaplarınıza gönderilen tüm mesajları doğrudan Destek Kurulu&#39;ndan okuyun, yönetin ve yanıtlayın.","Redirect the user to the registration link instead of showing the registration form.":"Kullanıcıyı kayıt formunu göstermek yerine kayıt bağlantısına yönlendirin.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Kayıt gerekliyse ve kullanıcı oturum açmadıysa, kullanıcıyı belirtilen URL&#39;ye yönlendirin. Varsayılan kayıt formunu kullanmak için boş bırakın.","Register all visitors":"Tüm ziyaretçileri kaydet","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Tüm ziyaretçileri otomatik olarak kaydedin. Bu seçenek aktif olmadığında sadece sohbet başlatan ziyaretçiler kaydedilecektir.","Registration \/ Login":"Kayıt \/ Giriş","Registration and login form":"Kayıt ve giriş formu","Registration form":"Kayıt formu","Registration link":"Kayıt bağlantısı","Registration redirect":"Kayıt yönlendirmesi","Remove the email field from the registration form.":"E-posta alanını kayıt formundan kaldırın.","Rename the articles archive panel title. Default is 'Help Center'.":"Makale arşiv paneli başlığını yeniden adlandırın. Varsayılan &#39;Yardım Merkezi&#39;dir.","Rename the chat bot. Default is 'Bot'.":"Sohbet botunu yeniden adlandırın. Varsayılan &#39;Bot&#39;tur.","Rename the visitor name prefix. Default is 'User'.":"Ziyaretçi adı önekini yeniden adlandırın. Varsayılan &#39;Kullanıcı&#39;dır.","Replace the admin login page message.":"Yönetici oturum açma sayfası mesajını değiştirin.","Replace the brand logo on the admin login page.":"Yönetici oturum açma sayfasındaki marka logosunu değiştirin.","Replace the header title with the user's first name and last name when available.":"Başlık başlığını, varsa kullanıcının adı ve soyadıyla değiştirin.","Replace the top-left brand icon on the admin area and the browser favicon.":"Yönetici alanındaki sol üstteki marka simgesini ve tarayıcı favicon&#39;unu değiştirin.","Reports":"Raporlar","Require phone":"Telefon gerektir","Require registration":"Kayıt gerektir","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"Bir sohbete başlamadan önce kullanıcı kaydını veya oturum açmasını isteyin. Oturum açma alanını etkinleştirmek için parola alanı dahil edilmelidir.","Require the user registration or login in order to use the tickets area.":"Bilet alanını kullanmak için kullanıcı kaydı veya oturum açmayı zorunlu kılın.","Required":"Gerekli","Response time":"Tepki Süresi","Return the Support Board path of your server.":"Sunucunuzun Destek Panosu yolunu döndürün.","Returning visitor message":"Geri dönen ziyaretçi mesajı","Rich messages":"Zengin mesajlar","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Zengin mesajlar, bir sohbet mesajında kullanılabilecek kod parçacıklarıdır. HTML kodu içerebilirler ve sohbette otomatik olarak oluşturulurlar. Zengin mesajlar şu sözdizimiyle kullanılabilir: [zengin-mesaj-adı]. Aralarından seçim yapabileceğiniz bir ton yerleşik zengin mesaj var.","Right":"Doğru","Right panel":"Sağ panel","Routing":"Yönlendirme","Routing if offline":"Çevrimdışıysa yönlendirme","Save useful information like user country and language also for visitors.":"Kullanıcının ülkesi ve dili gibi faydalı bilgileri ziyaretçiler için de kaydedin.","Saved replies":"Kayıtlı yanıtlar","Scheduled office hours":"Planlanmış çalışma saatleri","Second chat message":"İkinci sohbet mesajı","Second reminder delay (hours)":"İkinci hatırlatma gecikmesi (saat)","Secondary color":"İkincil renk","Secret Key":"Gizli anahtar","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Kullanıcının e-postasını isteyen bir mesaj gönderin ve kullanıcıya bir onay e-postası gönderin. Mesaj yalnızca e-postası olmayan kullanıcılara gönderilir. Metin biçimlendirme ve birleştirme alanları desteklenir.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"15 saniye içinde hiçbir temsilci yanıt vermezse veya tüm temsilciler çevrimdışıysa, kullanıcının e-postasını isteyen bir mesaj gönderin. Bu ayarlar tüm e-posta formları tarafından kullanılacaktır. Metin biçimlendirme ve birleştirme alanları desteklenir.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"Müşterilerin ilgilendikleri, ancak şu anda stokta olmayan bir ürünü satın alabilecekleri zaman bilgilendirilmeleri için bir mesaj gönderin. Aşağıdaki birleştirme alanlarını kullanabilirsiniz: {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"İlk bileti oluşturduklarında yeni kullanıcılara bir mesaj gönderin. Metin biçimlendirme ve birleştirme alanları desteklenir.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Web sitesini ilk kez ziyaret ettiklerinde yeni kullanıcılara bir mesaj gönderin. Metin biçimlendirme ve birleştirme alanları desteklenir.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"Bir ürün sepetten çıkarıldıktan sonra müşteriye mesaj gönderin. Aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"Satın alma işlemini tamamlayan müşterilere, yeni satın aldıkları ürünü paylaşmalarını isteyen bir mesaj gönderin. Aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Bir satın alma işlemini tamamlayan müşterilere bir mesaj gönderin. Aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"Aracı konuşmayı arşivlediğinde kullanıcıya bir mesaj gönderin.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"İlk mesajı planlanan çalışma saatleri dışında gönderildiğinde veya tüm temsilciler çevrimdışı olduğunda kullanıcıya bir mesaj gönderin. Metin biçimlendirme ve birleştirme alanları desteklenir.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"En az 24 saat sonra web sitesini tekrar ziyaret eden kullanıcılara mesaj gönderin. Aşağıdaki birleştirme alanlarını ve daha fazlasını kullanabilirsiniz: {coupon}, {user_name}. Daha fazla ayrıntı için belgelere bakın.","Send a test agent notification email to verify email settings.":"E-posta ayarlarını doğrulamak için bir test aracısı bildirim e-postası gönderin.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"Slack kanalınıza bir test mesajı gönderin. Bu, yalnızca giden mesajların gönderme işlevini test eder.","Send a test user notification email to verify email settings.":"E-posta ayarlarını doğrulamak için bir test kullanıcısı bildirim e-postası gönderin.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Bir kullanıcı yanıt verdiğinde ve aracı çevrimdışı olduğunda bir aracıya e-posta gönderin. Yeni konuşmalar için tüm aracılara otomatik olarak bir e-posta gönderilir.","Send an email to the user when an agent replies and the user is offline.":"Bir aracı yanıt verdiğinde ve kullanıcı çevrimdışı olduğunda kullanıcıya bir e-posta gönderin.","Send email":"Eposta gönder","Send message to Slack":"Slack&#39;e mesaj gönder","Send message via enter button":"Enter butonu ile mesaj gönder","Send the message via the ENTER keyboard button.":"Mesajı ENTER klavye düğmesi ile gönderin.","Send to user's email":"Kullanıcının e-postasına gönder","Send transcript to user's email":"Kullanıcının e-postasına transkript gönder","Sender email":"E-mail göndermek","Sender name":"Gönderen ismi","Sender number":"Gönderen numarası","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"WhatsApp mesajının gönderilmesi başarısız olursa bir WhatsApp Şablonu bildirimi gönderir. Metni ve aşağıdaki birleştirme alanlarını kullanabilirsiniz: {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"WhatsApp mesajının gönderilmesi başarısız olursa bir metin mesajı gönderir. Metni ve aşağıdaki birleştirme alanlarını kullanabilirsiniz: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"Hizmet","Service Worker URL":"Service Worker URL&#39;si","Set a profile image for the chat bot.":"Sohbet botu için bir profil resmi ayarlayın.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Ofis saatleri zaman çizelgesinin UTC farkını ayarlayın. Doğru değer negatif olabilir ve boşsa bu giriş alanını tıkladığınızda otomatik olarak oluşturulur.","Set the currency symbol used by your system.":"Sisteminiz tarafından kullanılan para birimi simgesini ayarlayın.","Set the default departments for all tickets. Enter the department ID.":"Tüm biletler için varsayılan departmanları ayarlayın. Departman kimliğini girin.","Set the default email header that will be prepended to automated emails and direct emails.":"Otomatik e-postalara ve doğrudan e-postalara eklenecek varsayılan e-posta başlığını ayarlayın.","Set the default email signature that will be appended to automated emails and direct emails.":"Otomatik e-postalara ve doğrudan e-postalara eklenecek varsayılan e-posta imzasını ayarlayın.","Set the default form to display if the registraion is required.":"Kayıt gerekliyse görüntülenecek varsayılan formu ayarlayın.","Set the default name to use for conversations without a name.":"Adsız konuşmalar için kullanılacak varsayılan adı ayarlayın.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Varsayılan bildirimler simgesini ayarlayın. Kullanıcıda yoksa, simge profil resmi olarak kullanılacaktır.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Temsilcilerin müsait olarak gösterildiği durumlar için varsayılan ofis saatlerini ayarlayın. Bu ayarlar, çalışma saatlerine dayanan diğer tüm ayarlar için de kullanılır.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Kullanıcının bir adı olmadığında bot mesajlarında ve e-postalarda kullanılacak varsayılan kullanıcı adını ayarlayın.","Set the maximum height of the tickets panel.":"Bilet panelinin maksimum yüksekliğini ayarlayın.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"Kullanmakta olduğunuz çok dilli eklentiyi ayarlayın veya siteniz yalnızca bir dil kullanıyorsa devre dışı bırakın.","Set the position of the chat widget.":"Sohbet widget&#39;ının konumunu ayarlayın.","Set the primary color of the chat widget.":"Sohbet widget&#39;ının ana rengini ayarlayın.","Set the secondary color of the chat widget.":"Sohbet widget&#39;ının ikincil rengini ayarlayın.","Set the tertiary color of the chat widget.":"Sohbet widget&#39;ının üçüncül rengini ayarlayın.","Set the title of the administration area.":"Yönetim alanının başlığını ayarlayın.","Set the title of the conversations panel.":"Görüşmeler panelinin başlığını ayarlayın.","Show":"Göstermek","Show a browser tab notification when a new message is received.":"Yeni bir mesaj alındığında bir tarayıcı sekmesi bildirimi göster.","Show a desktop notification when a new message is received.":"Yeni bir mesaj alındığında bir masaüstü bildirimi göster.","Show a notification and play a sound when a new user is online.":"Yeni bir kullanıcı çevrimiçi olduğunda bir bildirim gösterin ve bir ses çalın.","Show profile images":"Profil resimlerini göster","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"Bir ziyaretçi sepete bir ürün eklediğinde takip mesajını gösterin. Mesaj, yalnızca kullanıcı henüz bir e-posta sağlamadıysa gönderilir.","Show the profile image of agents and users within the conversation.":"Görüşme içindeki aracıların ve kullanıcıların profil resmini gösterin.","Single label":"Tek etiket","Single phone country code":"Tek telefon ülke kodu","Slug":"Sümüklü böcek","Social share message":"Sosyal paylaşım mesajı","Sound":"Ses","Sounds":"Sesler","Sounds for admin":"Yönetici için sesler","Start importing":"İçe aktarmaya başla","Start synchronization":"Senkronizasyonu başlat","Subject":"Ders","Subscribe message":"Abone ol mesajı","Subscribe message - Email":"Abone ol mesajı - E-posta","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Kullanıcı e-postayı abone mesaj formu aracılığıyla ilettiğinde kullanıcıya gönderilen abone mesajı e-posta şablonu. Metin, HTML ve şu birleştirme alanlarını kullanabilirsiniz: {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"Kullanıcılar bir e-posta sağladıklarında tercih ettiğiniz haber bülteni hizmetine abone olun.","Subtract the offset value from the height value.":"Ofset değerini yükseklik değerinden çıkarın.","Success message":"Başarı mesajı","Support Board path":"Destek Kurulu yolu","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"Yönetici ve personel hesaplarını Destek Kurulu ile senkronize edin. Yöneticiler yönetici olarak, personel kullanıcıları aracı olarak kaydedilecektir. Yalnızca yeni kullanıcılar içe aktarılacaktır.","Sync all WordPress users with Support Board. Only new users will be imported.":"Tüm WordPress kullanıcılarını Destek Kurulu ile senkronize edin. Yalnızca yeni kullanıcılar içe aktarılacaktır.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"Destek Panosu ile tüm istemcilerin tüm kişilerini senkronize edin. Yalnızca yeni kişiler içe aktarılacaktır.","Sync all customers with Support Board. Only new users will be imported.":"Tüm müşterileri Destek Panosu ile senkronize edin. Yalnızca yeni kullanıcılar içe aktarılacaktır.","Sync all sellers with Support Board as agents. Only new users will be imported.":"Aracı olarak tüm satıcıları Destek Kurulu ile senkronize edin. Yalnızca yeni kullanıcılar içe aktarılacaktır.","Sync all users with Support Board. Only new users will be imported.":"Tüm kullanıcıları Destek Panosu ile senkronize edin. Yalnızca yeni kullanıcılar içe aktarılacaktır.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"Bilgi bankası makalelerini Destek Kurulu ile senkronize edin. Yalnızca yeni makaleler içe aktarılacaktır.","Synchronization":"Senkronizasyon","Synchronize Entities":"Senkronize et Entities","Synchronize Entities now":"Entities şimdi senkronize et","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"Müşterileri senkronize edin, yalnızca aboneler için bilet ve sohbet desteğini etkinleştirin, yönetici alanında abonelik planlarını görüntüleyin.","Synchronize emails":"E-postaları senkronize et","Synchronize users":"Kullanıcıları senkronize et","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"Perfex müşterilerinizi gerçek zamanlı olarak senkronize edin ve sohbet yoluyla sizinle iletişim kurmalarına izin verin! Profil ayrıntılarını görüntüleyin, onlarla proaktif olarak etkileşim kurun ve daha fazlasını yapın.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Müşterilerinizi gerçek zamanlı olarak senkronize edin, onlarla sohbet edin ve etkileşimlerini artırın veya daha iyi ve daha hızlı destek sağlayın.","System requirements":"Sistem gereksinimleri","Terms link":"Şartlar bağlantısı","Tertiary color":"Üçüncül renk","Test Slack":"Gevşeklik Testi","Test agent email":"Test aracısı e-postası","Test user email":"Kullanıcı e-postasını test edin","Text":"Metin","Text message fallback":"Kısa mesaj yedeği","Text message notifications":"Kısa mesaj bildirimleri","The product is not in the cart.":"Ürün sepette yok.","The workspace name you are using to synchronize Slack.":"Slack&#39;i senkronize etmek için kullandığınız workspace adı.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"Bu, genellikle #general kanalı olan ana Slack kanal kimliğinizdir. Slack senkronizasyonunu tamamlayarak bu kodu alacaksınız.","Ticket custom fields":"Bilet özel alanları","Ticket field names":"Bilet alan adları","Ticket fields":"Bilet alanları","Title":"Başlık","Top":"Tepe","Transcript":"Transcript","Transcript settings.":"Transkript ayarları.","Translate automatically":"Otomatik olarak çevir","Translate the chat widget's text elements automatically to match the user's browser language.":"Sohbet widget&#39;ının metin öğelerini, kullanıcının tarayıcı diline uyacak şekilde otomatik olarak çevirin.","Trigger":"Tetiklemek","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"Karşılama mesajı etkinken yeni ziyaretçiler için Dialogflow&#39;u Welcome Intent tetikleyin.","Twilio settings":"Twilio ayarları","UTC offset":"UTC farkı","Use this option to change the PWA icon.  See the docs for more details.":"PWA simgesini değiştirmek için bu seçeneği kullanın. Daha fazla ayrıntı için belgelere bakın.","User details in success message":"Başarı mesajındaki kullanıcı ayrıntıları","User email notifications":"Kullanıcı e-posta bildirimleri","User message template":"Kullanıcı mesajı şablonu","User name as title":"Başlık olarak kullanıcı adı","User notification email":"Kullanıcı bildirim e-postası","User registration form information.":"Kullanıcı kayıt formu bilgileri.","User roles":"Kullanıcı rolleri","User system":"Kullanıcı sistemi","Username":"Kullanıcı adı","Users and agents":"Kullanıcılar ve aracılar","Users only":"Yalnızca kullanıcılar","Users table additional columns":"Kullanıcılar tablosu ek sütunları","View unassigned conversations":"Atanmamış konuşmaları görüntüle","Visibility":"Görünürlük","Visitor default name":"Ziyaretçi varsayılan adı","Visitor name prefix":"Ziyaretçi adı öneki","Waiting list":"Bekleme listesi","Waiting list - Email":"Bekleme listesi - E-posta","WeChat settings":"WeChat ayarları","Webhooks":"Web kancaları","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Web kancaları, bir şey olduğunda sizin tarafınızdan tanımlanan benzersiz bir URL&#39;ye arka planda gönderilen bilgilerdir. Daha fazla ayrıntı için API belgelerine bakın.","Website":"İnternet sitesi","Welcome message":"Karşılama mesajı","Whmcs admin URL":"Whmcs yönetici URL&#39;si","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"Whmcs yönetici URL&#39;si. Eski. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"Evet, gönderiyoruz","You haven't placed an order yet.":"Henüz sipariş vermediniz.","You will get this code by completing the Dialogflow synchronization.":"Dialogflow senkronizasyonunu tamamlayarak bu kodu alacaksınız.","You will get this code by completing the Slack synchronization.":"Slack senkronizasyonunu tamamlayarak bu kodu alacaksınız.","You will get this information by completing the synchronization.":"Senkronizasyonu tamamlayarak bu bilgiyi alacaksınız.","Your cart is empty.":"Sepetiniz boş.","Your turn message":"Sıra mesajınız","settings information":"ayar bilgileri","{product_name} has no {product_attribute_name} variants.":"{product_name}, {product_attribute_name} varyanta sahip değil.","Force log out":"Oturumu kapatmaya zorla","Force the loggout of Support Board agents if they are not logged in WordPress.":"WordPress&#39;te oturum açmamışlarsa Support Board aracılarının oturumunu kapatmaya zorlayın."}