{"Abandoned cart notification":"Thông báo giỏ hàng bị bỏ qua","Abandoned cart notification - Admin email":"Thông báo giỏ hàng bị bỏ qua - Email quản trị viên","Abandoned cart notification - First email":"Thông báo giỏ hàng bị bỏ qua - Email đầu tiên","Abandoned cart notification - Second email":"Thông báo giỏ hàng bị bỏ qua - Email thứ hai","Accept button text":"Chấp nhận văn bản nút","Account SID":"SID tài khoản","Activate the Dialogflow bot.":"Kích hoạt bot Dialogflow.","Activate the Right-To-Left (RTL) reading layout for the admin area.":"Kích hoạt bố cục đọc từ phải sang trái (RTL) cho khu vực quản trị.","Activate the Right-To-Left (RTL) reading layout.":"Kích hoạt bố cục đọc từ phải sang trái (RTL).","Activate the Slack integration.":"Kích hoạt tích hợp Slack.","Activate the chatbot multilingual feature.":"Kích hoạt tính năng đa ngôn ngữ của chatbot.","Active":"Tích cực","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce URL CMS. Bán tại. https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce URL","Active for agents":"Hoạt động cho các đại lý","Active for users":"Hoạt động cho người dùng","Add a delay (ms) to the bot's responses. Default is 2000":"Thêm độ trễ (mili giây) vào phản hồi của bot. Mặc định là 2000","Add and manage additional support departments.":"Thêm và quản lý các bộ phận hỗ trợ bổ sung.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Thêm và quản lý các câu trả lời đã lưu mà tác nhân có thể sử dụng trong trình chỉnh sửa trò chuyện. Có thể in các câu trả lời đã lưu bằng cách nhập # theo sau là tên trả lời cộng với khoảng trắng.","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"Thêm vai trò người dùng WordPress được phân tách bằng dấu phẩy. Khu vực quản trị Ban hỗ trợ sẽ có sẵn cho các vai trò mới, ngoài vai trò mặc định: biên tập viên, quản trị viên, tác giả.","Add custom fields to the new ticket form.":"Thêm các trường tùy chỉnh vào biểu mẫu vé mới.","Add custom fields to the user profile details.":"Thêm các trường tùy chỉnh vào chi tiết hồ sơ người dùng.","Adjust the chat button position. Values are in px.":"Điều chỉnh vị trí nút trò chuyện. Giá trị tính bằng px.","Admin icon":"Biểu tượng quản trị viên","Admin login logo":"Biểu trưng đăng nhập quản trị viên","Admin login message":"Thông báo đăng nhập quản trị viên","Admin notifications":"Thông báo của quản trị viên","Admin title":"Chức danh quản trị viên","Agent area":"Khu vực đại lý","Agent details":"Chi tiết đại lý","Agent email notifications":"Thông báo qua email đại lý","Agent linking":"Liên kết đại lý","Agent message template":"Mẫu tin nhắn đại lý","Agent notification email":"Email thông báo của đại lý","Agents":"Đại lý","Agents menu":"Thực đơn đại lý","Agents only":"Đại lý chỉ","All":"Tất cả các","All messages":"Tất cả các tin nhắn","Allow agents to delete conversations":"Cho phép nhân viên xóa các cuộc trò chuyện","Allow agents to delete conversations and empty the trash.":"Cho phép nhân viên xóa các cuộc trò chuyện và dọn sạch thùng rác.","Allow duplicate emails and phone numbers":"Cho phép các email và số điện thoại trùng lặp","Allow only one conversation":"Chỉ cho phép một cuộc trò chuyện","Allow only one conversation per user.":"Chỉ cho phép một cuộc trò chuyện cho mỗi người dùng.","Allow registration with an email and a phone number already registered.":"Cho phép đăng ký bằng email và số điện thoại đã được đăng ký.","Always all messages":"Luôn luôn là tất cả các tin nhắn","Always incoming messages only":"Luôn chỉ tin nhắn đến","Append the registration user details to the success message.":"Thêm chi tiết người dùng đăng ký vào thông báo thành công.","Apply a custom background image for the header area.":"Áp dụng hình nền tùy chỉnh cho vùng tiêu đề.","Apply to":"Ứng tuyển","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"Lưu trữ tất cả các kênh của người dùng trong ứng dụng Slack. Thao tác này có thể mất nhiều thời gian để hoàn thành. Quan trọng: Tất cả các kênh không hoạt động của bạn sẽ được lưu trữ.","Archive automatically the conversations marked as read every 24h.":"Tự động lưu trữ các cuộc trò chuyện được đánh dấu là đã đọc mỗi 24 giờ.","Archive channels":"Lưu trữ các kênh","Archive channels now":"Lưu trữ kênh ngay bây giờ","Articles":"Bài viết","Articles title":"Tiêu đề bài viết","Assign a departments to all conversations started from Telegram. Insert the department ID.":"Chỉ định một phòng ban cho tất cả các cuộc trò chuyện bắt đầu từ Telegram. Chèn ID bộ phận.","Assign a departments to all conversations started from WeChat. Insert the department ID.":"Chỉ định một phòng ban cho tất cả các cuộc trò chuyện bắt đầu từ WeChat. Chèn ID bộ phận.","Assign a departments to all conversations started from WhatsApp. Insert the department ID.":"Chỉ định một phòng ban cho tất cả các cuộc trò chuyện bắt đầu từ WhatsApp. Chèn ID bộ phận.","Automatic human takeover":"Tiếp quản tự động của con người","Automatic translation":"Bản dịch tự động","Automatic updates":"Cập nhật tự động","Automatically archive conversations":"Tự động lưu trữ các cuộc trò chuyện","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"Tự động chỉ định một bộ phận dựa trên các kế hoạch đang hoạt động của người dùng. Chèn -1 làm ID gói cho người dùng mà không có bất kỳ gói nào.","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Tự động kiểm tra và cài đặt các bản cập nhật mới. Mã mua Envato hợp lệ và khóa cấp phép của ứng dụng hợp lệ là bắt buộc.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Tự động thu gọn bảng chi tiết hồ sơ và các bảng khác của khu vực quản trị.","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"Tự động tạo một bộ phận cho mỗi trang web và định tuyến các cuộc trò chuyện của mỗi trang web đến đúng bộ phận. Cài đặt này yêu cầu cài đặt WordPress Multisite.","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Tự động gửi lời nhắc giỏ hàng cho khách hàng có sản phẩm trong giỏ hàng của họ. Bạn có thể sử dụng các trường hợp nhất sau và các trường khác: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"Tự động đồng bộ hóa sản phẩm, danh mục, thẻ và hơn thế nữa với Dialogflow và cho phép bot tự động trả lời các câu hỏi liên quan đến cửa hàng của bạn.","Automatically translate admin area":"Dịch tự động khu vực quản trị","Automatically translate the admin area to match the agent profile language or browser language.":"Tự động dịch khu vực quản trị để khớp với ngôn ngữ hồ sơ tác nhân hoặc ngôn ngữ trình duyệt.","Automatically translates user messages into agent language and agent messages into user language.":"Tự động dịch thông báo của người dùng sang ngôn ngữ tác nhân và thông báo tác nhân sang ngôn ngữ người dùng.","Birthday":"Ngày sinh nhật","Bot name":"Tên bot","Bot profile image":"Hình ảnh hồ sơ bot","Bot response delay":"Độ trễ phản hồi của bot","Bottom":"Đáy","Brand":"Nhãn hiệu","Built-in chat button icons":"Các biểu tượng nút trò chuyện tích hợp","Button action":"Hành động nút","Button name":"Tên nút","Button text":"Nút văn bản","Cancel button text":"Hủy bỏ nội dung nút","Cart follow up message":"Tin nhắn theo dõi giỏ hàng","Change the chat button image with a custom one.":"Thay đổi hình ảnh nút trò chuyện bằng hình ảnh tùy chỉnh.","Change the default field names.":"Thay đổi tên trường mặc định.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Thay đổi văn bản tin nhắn trong vùng tiêu đề của tiện ích trò chuyện. Văn bản này sẽ được thay thế bằng dòng tiêu đề đại lý sau khi câu trả lời đầu tiên được gửi.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"Thay đổi văn bản tiêu đề trong khu vực tiêu đề của tiện ích trò chuyện. Văn bản này sẽ được thay thế bằng tên của đại lý sau khi câu trả lời đầu tiên được gửi.","Channel ID":"Kênh ID","Chat background":"Nền trò chuyện","Chat button icon":"Biểu tượng nút trò chuyện","Chat button offset":"Nút trò chuyện bù đắp","Chat message":"Tin nhắn trò chuyện","Chat position":"Vị trí trò chuyện","Check Requirements":"Kiểm tra yêu cầu","Check the server configurations and make sure it has all the requirements.":"Kiểm tra cấu hình máy chủ và đảm bảo nó có tất cả các yêu cầu.","Choose a background texture for the chat header and conversation area.":"Chọn kết cấu nền cho tiêu đề trò chuyện và khu vực hội thoại.","Choose the Dialogflow edition used by your agent.":"Chọn phiên bản Dialogflow mà đại lý của bạn sử dụng.","Choose the location or region of your agent. This setting is optional if your agent location is global.":"Chọn vị trí hoặc khu vực của đại lý của bạn. Cài đặt này là tùy chọn nếu vị trí đại lý của bạn là toàn cầu.","Choose where to display the chat. Insert the values separated by commas.":"Chọn nơi hiển thị cuộc trò chuyện. Chèn các giá trị được phân tách bằng dấu phẩy.","Choose which fields to disable from the tickets area.":"Chọn các trường để vô hiệu hóa khỏi khu vực vé.","Choose which fields to include in the new ticket form.":"Chọn các trường để đưa vào biểu mẫu vé mới.","Choose which optional fields to include in the registration form. Name, email, and password fields are all included by default.":"Chọn các trường tùy chọn để đưa vào biểu mẫu đăng ký. Các trường tên, email và mật khẩu đều được bao gồm theo mặc định.","Choose which user system the front-end chat will use to register and log in users.":"Chọn hệ thống người dùng mà trò chuyện front-end sẽ sử dụng để đăng ký và đăng nhập người dùng.","City":"Thành phố","Click the button to start the Dialogflow synchronization.":"Nhấp vào nút để bắt đầu đồng bộ hóa Dialogflow.","Click the button to start the Messenger synchronization. Localhost cannot and does not receive messages.":"Nhấp vào nút để bắt đầu đồng bộ hóa Messenger. Localhost không thể và không nhận được tin nhắn.","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"Nhấp vào nút để bắt đầu đồng bộ hóa Slack. Localhost không thể và không nhận được tin nhắn. Đăng nhập bằng tài khoản khác hoặc với tư cách khách truy cập để thực hiện các bài kiểm tra của bạn.","Client ID or Agent Name":"ID khách hàng hoặc tên đại lý","Close message":"Đóng tin nhắn","Collapse panels":"Thu gọn bảng điều khiển","Color":"Màu sắc","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Giao tiếp với người dùng của bạn ngay từ Slack. Gửi và nhận tin nhắn và tệp đính kèm, sử dụng biểu tượng cảm xúc, v.v.","Company":"Công ty","Concurrent chats":"Mèo đối thủ","Configuration URL":"URL cấu hình","Confirm button text":"Xác nhận nội dung nút","Confirmation message":"Thông báo xác nhận","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"Kết nối các chatbot thông minh và tự động hóa các cuộc trò chuyện bằng cách sử dụng một trong những dạng trí tuệ nhân tạo tiên tiến nhất trên thế giới.","Content":"Nội dung","Conversation profile":"Hồ sơ cuộc trò chuyện","Conversations data":"Dữ liệu cuộc trò chuyện","Convert all emails":"Chuyển đổi tất cả các email","Cookie domain":"Miền cookie","Country":"Quốc gia","Coupon discount (%)":"Chiết khấu phiếu giảm giá (%)","Coupon expiration (days)":"Phiếu thưởng hết hạn (ngày)","Coupon expiration (seconds)":"Phiếu thưởng hết hạn (giây)","Create Intents now":"Tạo Intents ngay bây giờ","Currency symbol":"Ký hiệu tiền tệ","Custom CSS":"CSS tùy chỉnh","Custom JS":"JS tùy chỉnh","Custom fields":"Các trường tùy chỉnh","Dashboard display":"Bảng điều khiển hiển thị","Dashboard title":"Tiêu đề trang tổng quan","Database details":"Chi tiết cơ sở dữ liệu","Database host":"Máy chủ cơ sở dữ liệu","Database name":"Tên cơ sở dữ liệu","Database password":"Mật khẩu cơ sở dữ liệu","Database prefix":"Tiền tố cơ sở dữ liệu","Database user":"Người dùng cơ sở dữ liệu","Decline button text":"Từ chối văn bản nút","Declined message":"Tin nhắn bị từ chối","Default conversation name":"Tên cuộc trò chuyện mặc định","Default department":"Bộ phận mặc định","Default form":"Hình thức mặc định","Delay (ms)":"Độ trễ (mili giây)","Delete all leads and all messages and conversations linked to them.":"Xóa tất cả khách hàng tiềm năng và tất cả các tin nhắn và cuộc trò chuyện được liên kết với họ.","Delete leads":"Xóa khách hàng tiềm năng","Delimiter":"Dấu phân cách","Department":"Phòng","Department ID":"ID bộ phận","Departments":"Các phòng ban","Departments settings":"Cài đặt phòng ban","Desktop notifications":"Thông báo trên màn hình","Detect the language of the user' messages and change the user language and Dialogflow agent language accordingly, if available, otherwise, show a fallback message. You can use the following merge fields in the message: {language_name}.":"Phát hiện ngôn ngữ tin nhắn của người dùng và thay đổi ngôn ngữ người dùng và ngôn ngữ tác nhân Dialogflow cho phù hợp, nếu có, nếu không, hiển thị thông báo dự phòng. Bạn có thể sử dụng các trường hợp nhất sau trong thông báo: {language_name}.","Dialogflow fallback messages":"Thông báo dự phòng Dialogflow","Disable agents check":"Tắt kiểm tra tác nhân","Disable and hide the chat widget if all agents are offline.":"Tắt và ẩn tiện ích trò chuyện nếu tất cả tác nhân ngoại tuyến.","Disable and hide the chat widget outside of scheduled office hours.":"Tắt và ẩn tiện ích trò chuyện ngoài giờ hành chính đã lên lịch.","Disable attachments":"Tắt tệp đính kèm","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"Tắt tính năng tự động khởi tạo tiện ích trò chuyện. Khi cài đặt này hoạt động, bạn phải khởi tạo tiện ích trò chuyện bằng mã API JavaScript tùy chỉnh do bạn viết. Nếu cuộc trò chuyện không xuất hiện và cài đặt này được bật, hãy tắt nó.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"Tắt tự động khởi tạo khu vực vé. Khi cài đặt này hoạt động, bạn phải khởi tạo khu vực vé bằng mã API JavaScript tùy chỉnh do bạn viết. Nếu khu vực bán vé không xuất hiện và cài đặt này được bật, hãy tắt nó.","Disable cron job":"Tắt công việc cron","Disable dashboard":"Tắt trang tổng quan","Disable during office hours":"Tắt trong giờ hành chính","Disable email":"Tắt email","Disable features":"Tắt các tính năng","Disable features you don't use and improve the chat performance.":"Tắt các tính năng bạn không sử dụng và cải thiện hiệu suất trò chuyện.","Disable file uploading capabilities within the chat.":"Tắt khả năng tải tệp lên trong cuộc trò chuyện.","Disable for the tickets area":"Tắt đối với khu vực vé","Disable invitation":"Tắt lời mời","Disable notes":"Tắt ghi chú","Disable outside of office hours":"Tắt ngoài giờ hành chính","Disable password":"Tắt mật khẩu","Disable registration during office hours":"Tắt đăng ký trong giờ hành chính","Disable registration if agents online":"Tắt đăng ký nếu đại lý trực tuyến","Disable the attachments list.":"Tắt danh sách tệp đính kèm.","Disable the automatic invitation of agents to the channels.":"Tắt tính năng tự động mời đại lý vào các kênh.","Disable the chatbot for the tickets area.":"Tắt chatbot cho khu vực bán vé.","Disable the dashboard, and allow only one conversation per user.":"Tắt trang tổng quan và chỉ cho phép một cuộc trò chuyện cho mỗi người dùng.","Disable the internal notes.":"Tắt ghi chú nội bộ.","Disable the login and remove the password field from the registration form.":"Vô hiệu hóa đăng nhập và xóa trường mật khẩu khỏi biểu mẫu đăng ký.","Disable uploads":"Tắt tải lên","Disabled":"Vô hiệu hóa","Display a brand image in the header area. This only applies for the 'brand' header type.":"Hiển thị hình ảnh thương hiệu trong khu vực tiêu đề. Điều này chỉ áp dụng cho loại tiêu đề &#39;thương hiệu&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Hiển thị thông báo bảo mật bằng các nút Chấp nhận hoặc Từ chối. Người dùng phải nhấp vào Chấp nhận để bắt đầu sử dụng trò chuyện. Điều này hữu ích để thực thi chính sách bảo mật và tuân thủ GDPR.","Display an automatic popup message to new users.":"Hiển thị thông báo bật lên tự động cho người dùng mới.","Display images":"Hiển thị hình ảnh","Display in dashboard":"Hiển thị trong bảng điều khiển","Display manually":"Hiển thị thủ công","Display the articles section in the dashboard area.":"Hiển thị phần bài viết trong khu vực bảng điều khiển.","Display the articles section in the right area.":"Hiển thị phần bài viết trong khu vực bên phải.","Display the chat manually. You will need to manually insert the chat script to the pages you want to show the chat.":"Hiển thị cuộc trò chuyện theo cách thủ công. Bạn sẽ cần phải chèn tập lệnh trò chuyện theo cách thủ công vào các trang bạn muốn hiển thị cuộc trò chuyện.","Display the dashboard instead of the chat area on initialization.":"Hiển thị trang tổng quan thay vì khu vực trò chuyện khi khởi chạy.","Display the user full name in the left panel instead of the conversation title.":"Hiển thị tên đầy đủ của người dùng trong bảng điều khiển bên trái thay vì tiêu đề cuộc trò chuyện.","Display the user's profile image within the chat.":"Hiển thị hình ảnh hồ sơ của người dùng trong cuộc trò chuyện.","Display user name in header":"Hiển thị tên người dùng trong tiêu đề","Display user's profile image":"Hiển thị hình ảnh hồ sơ của người dùng","Displays additional columns in the user table. Insert the name of the fields to add.":"Hiển thị các cột bổ sung trong bảng người dùng. Chèn tên của các trường để thêm.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Phân phối các cuộc trò chuyện một cách tương xứng giữa các đại lý và thông báo cho khách truy cập về vị trí của họ trong hàng đợi. Thời gian phản hồi tính bằng phút. Bạn có thể sử dụng các trường hợp nhất sau trong thông báo: {vị trí}, {phút}. Chúng sẽ được thay thế bằng các giá trị thực trong thời gian thực.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Phân phối các cuộc trò chuyện theo tỷ lệ giữa các tác nhân và chặn một đại lý xem các cuộc trò chuyện của các tác nhân khác.","Download":"Tải xuống","Edit profile":"Chỉnh sửa hồ sơ","Email address":"Địa chỉ email","Email header":"Tiêu đề email","Email notification delay (hours)":"Độ trễ thông báo qua email (giờ)","Email piping":"Đường ống email","Email piping server information and more settings.":"Thông tin máy chủ đường ống email và các cài đặt khác.","Email request message":"Email yêu cầu thông báo","Email signature":"Chữ ký email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Mẫu email cho email thông báo được gửi đến người dùng khi một đại lý trả lời. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Mẫu email cho email thông báo được gửi đến một tác nhân khi người dùng gửi một tin nhắn mới. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"Mẫu email của email thông báo quản trị. Bạn có thể sử dụng văn bản, HTML và trường hợp nhất sau và hơn thế nữa: {carts}. Nhập email bạn muốn gửi thông báo vào trường địa chỉ email.","Email template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Mẫu email của email được gửi cho khách hàng sau khi một sản phẩm đã được lấy ra khỏi giỏ hàng. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau đây và hơn thế nữa: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Mẫu email của email thông báo đầu tiên. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau đây và hơn thế nữa: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"Mẫu email của email thông báo thứ hai. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau đây và hơn thế nữa: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name} .","Email template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"Mẫu email thông báo danh sách chờ. Bạn có thể sử dụng văn bản, HTML và trường hợp nhất sau và hơn thế nữa: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.","Enable agents and admin tab for agents":"Bật tác nhân và tab quản trị cho đại lý","Enable the agents and admin tab for agents.":"Kích hoạt các đại lý và tab quản trị cho các đại lý.","Enable the chatbot outside of scheduled office hours only.":"Chỉ bật chatbot ngoài giờ hành chính đã lên lịch.","Enable the registration only if all agents are offline.":"Chỉ cho phép đăng ký nếu tất cả các đại lý ngoại tuyến.","Enable the registration outside of scheduled office hours only.":"Chỉ cho phép đăng ký ngoài giờ hành chính đã lên lịch.","Enable the users area for agents.":"Bật khu vực người dùng cho các đại lý.","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"Bật hỗ trợ đặt vé và trò chuyện chỉ dành cho người đăng ký, xem chi tiết hồ sơ thành viên và chi tiết đăng ký trong khu vực quản trị.","Enable users area for agents":"Bật khu vực người dùng cho các đại lý","Enter the Project ID of your Dialogflow ES agent, or the Agent Name of your Dialogflow CX agent.":"Nhập ID dự án của tác nhân Dialogflow ES của bạn hoặc Tên tác nhân của tác nhân Dialogflow CX của bạn.","Enter the URL of a .css file, to load it automatically in the admin area.":"Nhập URL của tệp .css để tải tệp đó tự động trong khu vực quản trị.","Enter the URL of a .js file, to load it automatically in the admin area.":"Nhập URL của tệp .js để tải tệp đó tự động trong khu vực quản trị.","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"Nhập Mã mua Envato của bạn để kích hoạt cập nhật tự động và mở khóa tất cả các tính năng.","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"Nhập chi tiết tài khoản Twilio của bạn. Bạn có thể sử dụng văn bản và các trường hợp nhất sau: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.","Enter your Twilio account settings information.":"Nhập thông tin cài đặt tài khoản Twilio của bạn.","Enter your WeChat Official Account information.":"Nhập thông tin Tài khoản Chính thức WeChat của bạn.","Envato Purchase Code":"Mã mua hàng trên Envato","Export Settings":"Xuất Cài đặt","Export all settings.":"Xuất tất cả cài đặt.","Export settings":"Xuất cài đặt","Facebook pages":"Trang Facebook","First chat message":"Tin nhắn trò chuyện đầu tiên","First reminder delay (hours)":"Độ trễ của lời nhắc đầu tiên (giờ)","First ticket form":"Mẫu vé đầu tiên","Flash notifications":"Thông báo flash","Follow up - Email":"Theo dõi - Email","Follow up message":"Theo dõi tin nhắn","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Mẫu email tiếp theo. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau và hơn thế nữa: {coupon}, {product_names}, {user_name}.","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Theo dõi cuộc trò chuyện giữa tác nhân con người và người dùng cuối và cung cấp các đề xuất phản hồi cho tác nhân con người trong thời gian thực.","Force language":"Bắt buộc ngôn ngữ","Force the chat to ignore the language preferences, and to use always the same language.":"Buộc trò chuyện bỏ qua các tùy chọn ngôn ngữ và luôn sử dụng cùng một ngôn ngữ.","Force users to use only one phone country code.":"Bắt buộc người dùng chỉ sử dụng một mã quốc gia của điện thoại.","Form message":"Thông báo biểu mẫu","Form title":"Tiêu đề biểu mẫu","Full visitor details":"Chi tiết đầy đủ về khách truy cập","Generate conversations data":"Tạo dữ liệu hội thoại","Get Path":"Nhận đường dẫn","Get configuration URL":"Nhận URL cấu hình","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Lấy nó từ giá trị APP_KEY của tệp .env nằm trong thư mục gốc của Active eCommerce.","Header":"Tiêu đề","Header background image":"Hình nền tiêu đề","Header brand image":"Tiêu đề hình ảnh thương hiệu","Header message":"Tin nhắn tiêu đề","Header title":"Tiêu đề đầu trang","Header type":"Loại tiêu đề","Hide":"Ẩn giấu","Hide agent's profile image":"Ẩn hình ảnh hồ sơ của đại lý","Hide chat if no agents online":"Ẩn trò chuyện nếu không có nhân viên trực tuyến","Hide chat outside of office hours":"Ẩn trò chuyện ngoài giờ hành chính","Hide conversations of other agents":"Ẩn các cuộc trò chuyện của các đại lý khác","Hide on mobile":"Ẩn trên thiết bị di động","Hide the agent's profile image within the chat.":"Ẩn hình ảnh hồ sơ của đại lý trong cuộc trò chuyện.","Hide timetable":"Ẩn thời gian biểu","Host":"Tổ chức","Human takeover":"Tiếp quản của con người","If the chatbot doesn't understand a user's question, forwards the conversation to an agent":"Nếu chatbot không hiểu câu hỏi của người dùng, hãy chuyển tiếp cuộc trò chuyện tới một đại lý","Image":"Hình ảnh","Import Settings":"Nhập cài đặt","Import admins":"Nhập quản trị viên","Import all settings.":"Nhập tất cả cài đặt.","Import articles":"Nhập các bài báo","Import contacts":"Nhập danh bạ","Import customers":"Nhập khách hàng","Import sellers":"Nhập người bán","Import settings":"Nhập cài đặt","Import users":"Nhập người dùng","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Cải thiện hiệu suất trò chuyện với Pusher và WebSockets. Cài đặt này dừng tất cả các yêu cầu thời gian thực AJAX \/ HTTP làm chậm máy chủ của bạn và sử dụng WebSockets thay thế.","Include a profile image field in the registration form to allow a user to upload a profile image.":"Bao gồm trường ảnh hồ sơ trong biểu mẫu đăng ký để cho phép người dùng tải lên ảnh hồ sơ.","Include custom fields":"Bao gồm các trường tùy chỉnh","Include custom fields in the registration form.":"Bao gồm các trường tùy chỉnh trong biểu mẫu đăng ký.","Include the last name field in the registration form.":"Bao gồm trường họ trong biểu mẫu đăng ký.","Include the password field in the registration form.":"Bao gồm trường mật khẩu trong biểu mẫu đăng ký.","Incoming conversations and messages":"Các cuộc trò chuyện và tin nhắn đến","Incoming conversations only":"Chỉ các cuộc trò chuyện đến","Incoming messages only":"Chỉ tin nhắn đến","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"Tăng doanh số bán hàng và kết nối bạn và người bán với khách hàng trong thời gian thực bằng cách tích hợp Active eCommerce với Ban hỗ trợ.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"Tăng doanh số bán hàng, cung cấp hỗ trợ tốt hơn và các giải pháp nhanh hơn, bằng cách tích hợp WooCommerce với Ban hỗ trợ.","Info message":"Thông báo thông tin","Initialize and display the chat widget and tickets only for members.":"Khởi tạo và hiển thị tiện ích trò chuyện và vé chỉ dành cho thành viên.","Initialize and display the chat widget only when the user is logged in":"Chỉ khởi tạo và hiển thị tiện ích trò chuyện khi người dùng đã đăng nhập","Insert the WeChat official account token. See the docs for more details.":"Chèn mã thông báo tài khoản chính thức WeChat. Xem tài liệu để biết thêm chi tiết.","Insert the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"Chèn mã thông báo bot và nhấp vào nút để đồng bộ hóa bot Telegram. Localhost không thể nhận tin nhắn.","Insert the database details of the Active eCommerce CMS database.":"Chèn chi tiết cơ sở dữ liệu của cơ sở dữ liệu CMS Active eCommerce.","Insert the database details of the WHMCS database.":"Chèn chi tiết cơ sở dữ liệu của cơ sở dữ liệu WHMCS.","Insert the default messages used by the chatbot when user question requires a dynamic answer.":"Chèn các tin nhắn mặc định được chatbot sử dụng khi câu hỏi của người dùng yêu cầu câu trả lời động.","Instance ID":"ID phiên bản","Label":"Nhãn mác","Language":"Ngôn ngữ","Language detection":"Phát hiện ngôn ngữ","Last name":"Họ","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Để trống nếu bạn không biết cài đặt này là gì! Nhập một giá trị không chính xác sẽ phá vỡ cuộc trò chuyện. Đặt miền chính nơi trò chuyện được sử dụng để cho phép đăng nhập và chia sẻ cuộc trò chuyện giữa miền chính và miền phụ.","Left":"Bên trái","Left panel":"Bảng điều khiển bên trái","Left profile image":"Hình ảnh hồ sơ bên trái","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from Support Board.":"Cho phép người dùng của bạn liên hệ với bạn qua WhatsApp. Đọc và trả lời tất cả các tin nhắn được gửi đến tài khoản WhatsApp Business của bạn trực tiếp từ Ban hỗ trợ.","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"Liên kết từng tác nhân với người dùng Slack tương ứng, vì vậy khi một tác nhân trả lời qua Slack, tác nhân đó sẽ được hiển thị là tác nhân được chỉ định.","Link name":"Tên liên kết","Location":"Vị trí","Login form":"Mẫu đăng nhập","Login initialization":"Khởi tạo đăng nhập","Make the registration phone field mandatory.":"Làm cho trường điện thoại đăng ký trở thành bắt buộc.","Manage here the departments settings.":"Quản lý ở đây các cài đặt phòng ban.","Manifest file URL":"URL tệp Manifest","Manual initialization":"Khởi tạo thủ công","Members only":"Chỉ dành cho thành viên","Members with an active paid plan only":"Chỉ những thành viên có gói trả phí đang hoạt động","Message":"Thông điệp","Message type":"Loại tin nhắn","Minify JS":"Giảm thiểu JS","Minimal":"Tối thiểu","Multilingual":"Đa ngôn ngữ","Multilingual plugin":"Plugin đa ngôn ngữ","Name":"Tên","New ticket button":"Nút vé mới","Newsletter":"Bản tin","No delay":"Không chậm trễ","No results found.":"Không tim được kêt quả.","No, we don't ship in":"Không, chúng tôi không giao hàng","None":"Không có","Notifications icon":"Biểu tượng thông báo","Offline message":"Tin nhắn ngoại tuyến","Offset":"Bù lại","On chat open":"Mở trò chuyện","On page load":"Khi tải trang","Online users notification":"Thông báo người dùng trực tuyến","Only desktop":"Chỉ máy tính để bàn","Only mobile devices":"Chỉ thiết bị di động","Open automatically":"Mở tự động","Open chat":"Mở trò chuyện","Open the chat window automatically when a new message is received.":"Mở cửa sổ trò chuyện tự động khi nhận được tin nhắn mới.","Optional link":"Liên kết tùy chọn","Optional registration fields":"Các trường đăng ký tùy chọn","Outgoing SMTP server information.":"Thông tin máy chủ SMTP đi.","Page ID":"ID trang","Page IDs":"ID trang","Page name":"Tên trang","Page token":"Mã thông báo trang","Panel height":"Chiều cao bảng điều khiển","Panel name":"Tên bảng điều khiển","Panel title":"Tiêu đề bảng điều khiển","Panels arrows":"Bảng điều khiển mũi tên","Password":"Mật khẩu","Perfex URL":"URL Perfex","Performance optimization":"Tối ưu hóa hiệu suất","Phone":"Điện thoại","Phone codes":"Mã điện thoại","Phone required":"Điện thoại bắt buộc","Placeholder text":"Văn bản giữ chỗ","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Phát âm thanh khi nhân viên hỗ trợ nhận được tin nhắn đến hoặc gửi tin nhắn đi.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Phát âm thanh khi người dùng nhận được tin nhắn đến hoặc gửi tin nhắn đi.","Popup message":"Hiển thị lên tin nhắn","Port":"Hải cảng","Post Type slugs":"Post Type sên","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Ngăn các tác nhân xem các cuộc trò chuyện được chỉ định cho các tác nhân khác. Cài đặt này tự động được bật nếu định tuyến hoặc hàng đợi đang hoạt động.","Primary color":"Màu chính","Priority":"Sự ưu tiên","Privacy link":"Liên kết quyền riêng tư","Privacy message":"Tin nhắn bảo mật","Product removed notification":"Thông báo sản phẩm bị xóa","Product removed notification - Email":"Thông báo sản phẩm bị xóa - Email","Profile image":"Hình ảnh hồ sơ cá nhân","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"Cung cấp hỗ trợ bàn trợ giúp cho khách hàng của bạn bằng cách bao gồm một khu vực bán vé, với tất cả các tính năng trò chuyện, trên bất kỳ trang web nào trong vài giây.","Purchase button text":"Văn bản nút mua","Push notifications":"Thông báo đẩy","Push notifications settings. Enter the Pusher Beams details.":"Cài đặt thông báo đẩy. Nhập chi tiết Pusher Beams.","Queue":"Xếp hàng","RTL":"RTL","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from Support Board.":"Đọc, quản lý và trả lời tất cả các tin nhắn được gửi đến các trang Facebook và tài khoản Instagram của bạn trực tiếp từ Ban hỗ trợ.","Redirect the user to the registration link instead of showing the registration form.":"Chuyển hướng người dùng đến liên kết đăng ký thay vì hiển thị biểu mẫu đăng ký.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Chuyển hướng người dùng đến URL được chỉ định nếu yêu cầu đăng ký và người dùng chưa đăng nhập. Để trống để sử dụng biểu mẫu đăng ký mặc định.","Register all visitors":"Đăng ký tất cả khách truy cập","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Đăng ký tất cả khách truy cập tự động. Khi tùy chọn này không hoạt động, chỉ những khách truy cập bắt đầu trò chuyện mới được đăng ký.","Registration \/ Login":"Đăng ký \/ Đăng nhập","Registration and login form":"Đăng ký và đăng nhập mẫu","Registration form":"Mẫu đăng ký","Registration link":"Liên kết đăng ký","Registration redirect":"Chuyển hướng đăng ký","Remove the email field from the registration form.":"Xóa trường email khỏi biểu mẫu đăng ký.","Rename the articles archive panel title. Default is 'Help Center'.":"Đổi tên tiêu đề bảng lưu trữ bài báo. Mặc định là &#39;Trung tâm trợ giúp&#39;.","Rename the chat bot. Default is 'Bot'.":"Đổi tên bot trò chuyện. Mặc định là &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Đổi tên tiền tố tên khách truy cập. Mặc định là &#39;Người dùng&#39;.","Replace the admin login page message.":"Thay thế thông báo trang đăng nhập quản trị viên.","Replace the brand logo on the admin login page.":"Thay thế logo thương hiệu trên trang đăng nhập quản trị.","Replace the header title with the user's first name and last name when available.":"Thay thế tiêu đề đầu trang bằng tên và họ của người dùng khi có sẵn.","Replace the top-left brand icon on the admin area and the browser favicon.":"Thay thế biểu tượng thương hiệu trên cùng bên trái trên khu vực quản trị và biểu tượng yêu thích của trình duyệt.","Reports":"Báo cáo","Require phone":"Yêu cầu điện thoại","Require registration":"Yêu cầu đăng ký","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"Yêu cầu người dùng đăng ký hoặc đăng nhập trước khi bắt đầu trò chuyện. Để kích hoạt khu vực đăng nhập, trường mật khẩu phải được bao gồm.","Require the user registration or login in order to use the tickets area.":"Yêu cầu người dùng đăng ký hoặc đăng nhập để sử dụng khu vực vé.","Required":"Yêu cầu","Response time":"Thời gian đáp ứng","Return the Support Board path of your server.":"Trả lại đường dẫn Bảng hỗ trợ của máy chủ của bạn.","Returning visitor message":"Tin nhắn của khách truy cập trở lại","Rich messages":"Thông điệp phong phú","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Tin nhắn đa dạng thức là các đoạn mã có thể được sử dụng trong một tin nhắn trò chuyện. Chúng có thể chứa mã HTML và được hiển thị tự động trong cuộc trò chuyện. Các tin nhắn đa dạng có thể được sử dụng theo cú pháp sau: [tên-tin-nhắn phong phú]. Có rất nhiều thông điệp phong phú được tích hợp sẵn để bạn lựa chọn.","Right":"Bên phải","Right panel":"Bảng điều khiển bên phải","Routing":"Lộ trình","Routing if offline":"Định tuyến nếu ngoại tuyến","Save useful information like user country and language also for visitors.":"Lưu thông tin hữu ích như quốc gia và ngôn ngữ của người dùng cũng cho khách truy cập.","Saved replies":"Các câu trả lời đã lưu","Scheduled office hours":"Giờ hành chính theo lịch trình","Second chat message":"Tin nhắn trò chuyện thứ hai","Second reminder delay (hours)":"Độ trễ lời nhắc thứ hai (giờ)","Secondary color":"Màu thứ cấp","Secret Key":"Chìa khoá bí mật","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Gửi tin nhắn yêu cầu email của người dùng và gửi email xác nhận cho người dùng. Tin nhắn chỉ được gửi cho người dùng mà không có email. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Gửi tin nhắn yêu cầu email của người dùng nếu không có tác nhân nào trả lời trong vòng 15 giây hoặc tất cả các tác nhân đang ngoại tuyến. Các cài đặt này sẽ được sử dụng bởi tất cả các biểu mẫu email. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"Gửi tin nhắn để cho phép khách hàng được thông báo khi họ có thể mua một sản phẩm mà họ quan tâm, nhưng sản phẩm đó hiện đã hết hàng. Bạn có thể sử dụng các trường hợp nhất sau: {user_name}, {product_name}.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng mới khi họ tạo vé đầu tiên. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng mới khi họ truy cập trang web lần đầu tiên. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"Gửi tin nhắn cho khách hàng sau khi sản phẩm được lấy ra khỏi giỏ hàng. Bạn có thể sử dụng các trường hợp nhất sau và các trường khác: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"Gửi tin nhắn đến những khách hàng đã hoàn tất mua hàng yêu cầu chia sẻ sản phẩm họ vừa mua. Bạn có thể sử dụng các trường hợp nhất sau và hơn thế nữa: {product_name}, {user_name}.","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"Gửi tin nhắn cho những khách hàng đã hoàn tất mua hàng. Bạn có thể sử dụng các trường hợp nhất sau và hơn thế nữa: {coupon}, {product_names}, {user_name}.","Send a message to the user when the agent archive the conversation.":"Gửi tin nhắn cho người dùng khi tác nhân lưu trữ cuộc trò chuyện.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng khi tin nhắn đầu tiên của họ được gửi ngoài giờ hành chính đã lên lịch hoặc tất cả các đại lý ngoại tuyến. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"Gửi tin nhắn cho những người dùng truy cập lại trang web sau ít nhất 24 giờ. Bạn có thể sử dụng các trường hợp nhất sau và hơn thế nữa: {coupon}, {user_name}. Xem tài liệu để biết thêm chi tiết.","Send a test agent notification email to verify email settings.":"Gửi email thông báo của đại lý kiểm tra để xác minh cài đặt email.","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"Gửi tin nhắn thử nghiệm đến kênh Slack của bạn. Điều này chỉ kiểm tra chức năng gửi của các tin nhắn đi.","Send a test user notification email to verify email settings.":"Gửi email thông báo người dùng thử nghiệm để xác minh cài đặt email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Gửi email tới đại lý khi người dùng trả lời và đại lý ngoại tuyến. Một email được tự động gửi đến tất cả các đại lý cho các cuộc trò chuyện mới.","Send an email to the user when an agent replies and the user is offline.":"Gửi email cho người dùng khi một đại lý trả lời và người dùng ngoại tuyến.","Send email":"Gửi email","Send message to Slack":"Gửi tin nhắn tới Slack","Send message via enter button":"Gửi tin nhắn qua nút enter","Send the message via the ENTER keyboard button.":"Gửi tin nhắn qua nút ENTER bàn phím.","Send to user's email":"Gửi đến email của người dùng","Send transcript to user's email":"Gửi bản ghi tới email của người dùng","Sender email":"Gửi email","Sender name":"Tên người gửi","Sender number":"Số người gửi","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"Gửi thông báo Mẫu WhatsApp nếu gửi tin nhắn WhatsApp không thành công. Bạn có thể sử dụng văn bản và các trường hợp nhất sau: {conversation_url_parameter}, {recipient_name}, {recipient_email}.","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"Gửi tin nhắn văn bản nếu không gửi được tin nhắn WhatsApp. Bạn có thể sử dụng văn bản và các trường hợp nhất sau: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.","Service":"Dịch vụ","Service Worker URL":"URL Service Worker","Set a profile image for the chat bot.":"Đặt hình ảnh hồ sơ cho bot trò chuyện.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Đặt độ lệch UTC của thời gian biểu giờ hành chính. Giá trị chính xác có thể là số âm và nó được tạo tự động khi bạn nhấp vào trường nhập này, nếu nó trống.","Set the currency symbol used by your system.":"Đặt ký hiệu tiền tệ được sử dụng bởi hệ thống của bạn.","Set the default departments for all tickets. Enter the department ID.":"Đặt các phòng ban mặc định cho tất cả các vé. Nhập ID bộ phận.","Set the default email header that will be prepended to automated emails and direct emails.":"Đặt tiêu đề email mặc định sẽ được thêm vào trước các email tự động và email trực tiếp.","Set the default email signature that will be appended to automated emails and direct emails.":"Đặt chữ ký email mặc định sẽ được thêm vào email tự động và email trực tiếp.","Set the default form to display if the registraion is required.":"Đặt biểu mẫu mặc định để hiển thị nếu đăng ký là bắt buộc.","Set the default name to use for conversations without a name.":"Đặt tên mặc định để sử dụng cho các cuộc hội thoại không có tên.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Đặt biểu tượng thông báo mặc định. Biểu tượng sẽ được sử dụng làm hình ảnh hồ sơ nếu người dùng không có.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Đặt giờ làm việc mặc định cho thời điểm các đại lý được hiển thị là có sẵn. Các cài đặt này cũng được sử dụng cho tất cả các cài đặt khác dựa vào giờ hành chính.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Đặt tên người dùng mặc định để sử dụng trong email và tin nhắn bot khi người dùng không có tên.","Set the maximum height of the tickets panel.":"Đặt chiều cao tối đa của bảng vé.","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"Đặt plugin đa ngôn ngữ bạn đang sử dụng hoặc để nó tắt nếu trang web của bạn chỉ sử dụng một ngôn ngữ.","Set the position of the chat widget.":"Đặt vị trí của tiện ích trò chuyện.","Set the primary color of the chat widget.":"Đặt màu chính của tiện ích trò chuyện.","Set the secondary color of the chat widget.":"Đặt màu phụ của tiện ích trò chuyện.","Set the tertiary color of the chat widget.":"Đặt màu cấp ba của tiện ích trò chuyện.","Set the title of the administration area.":"Đặt tiêu đề của khu vực quản trị.","Set the title of the conversations panel.":"Đặt tiêu đề của bảng hội thoại.","Show":"Chỉ","Show a browser tab notification when a new message is received.":"Hiển thị thông báo tab trình duyệt khi nhận được tin nhắn mới.","Show a desktop notification when a new message is received.":"Hiển thị thông báo trên màn hình khi nhận được tin nhắn mới.","Show a notification and play a sound when a new user is online.":"Hiển thị thông báo và phát âm thanh khi người dùng mới trực tuyến.","Show profile images":"Hiển thị hình ảnh hồ sơ","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"Hiển thị thông báo tiếp theo khi khách truy cập thêm một mặt hàng vào giỏ hàng. Tin nhắn chỉ được gửi nếu người dùng chưa cung cấp email.","Show the profile image of agents and users within the conversation.":"Hiển thị hình ảnh hồ sơ của các đại lý và người dùng trong cuộc trò chuyện.","Single label":"Nhãn đơn","Single phone country code":"Mã quốc gia của một điện thoại","Slug":"Sên","Social share message":"Thông điệp chia sẻ trên mạng xã hội","Sound":"Âm thanh","Sounds":"Âm thanh","Sounds for admin":"Âm thanh cho quản trị viên","Start importing":"Bắt đầu nhập","Start synchronization":"Bắt đầu đồng bộ hóa","Subject":"Chủ thể","Subscribe message":"Đăng ký tin nhắn","Subscribe message - Email":"Đăng ký tin nhắn - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Mẫu email thông báo đăng ký được gửi đến người dùng khi người dùng giao tiếp email qua biểu mẫu thông báo đăng ký. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {user_name}, {user_email}.","Subscribe users to your preferred newsletter service when they provide an email.":"Đăng ký người dùng vào dịch vụ bản tin ưa thích của bạn khi họ cung cấp email.","Subtract the offset value from the height value.":"Trừ giá trị độ lệch khỏi giá trị chiều cao.","Success message":"Gửi tin thành công","Support Board path":"Đường dẫn Ban hỗ trợ","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"Đồng bộ hóa tài khoản quản trị và nhân viên với Ban hỗ trợ. Người dùng nhân viên sẽ được đăng ký làm đại lý, trong khi quản trị viên là quản trị viên. Chỉ những người dùng mới sẽ được nhập.","Sync all WordPress users with Support Board. Only new users will be imported.":"Đồng bộ hóa tất cả người dùng WordPress với Bảng hỗ trợ. Chỉ những người dùng mới sẽ được nhập.","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"Đồng bộ hóa tất cả các địa chỉ liên hệ của tất cả các khách hàng với Ban hỗ trợ. Chỉ các địa chỉ liên hệ mới sẽ được nhập.","Sync all customers with Support Board. Only new users will be imported.":"Đồng bộ hóa tất cả khách hàng với Ban hỗ trợ. Chỉ những người dùng mới sẽ được nhập.","Sync all sellers with Support Board as agents. Only new users will be imported.":"Đồng bộ hóa tất cả người bán với Ban hỗ trợ làm đại lý. Chỉ những người dùng mới sẽ được nhập.","Sync all users with Support Board. Only new users will be imported.":"Đồng bộ hóa tất cả người dùng với Bảng hỗ trợ. Chỉ những người dùng mới sẽ được nhập.","Sync knowledge base articles with Support Board. Only new articles will be imported.":"Đồng bộ hóa các bài viết cơ sở kiến thức với Ban hỗ trợ. Chỉ các bài viết mới sẽ được nhập khẩu.","Synchronization":"Đồng bộ hóa","Synchronize Entities":"Đồng bộ hóa Entities","Synchronize Entities now":"Đồng bộ hóa Entities ngay bây giờ","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"Đồng bộ hóa khách hàng, bật hỗ trợ đặt vé và trò chuyện chỉ dành cho người đăng ký, xem các gói đăng ký trong khu vực quản trị.","Synchronize emails":"Đồng bộ hóa email","Synchronize users":"Đồng bộ hóa người dùng","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"Đồng bộ hóa khách hàng Perfex của bạn trong thời gian thực và để họ liên hệ với bạn qua trò chuyện! Xem chi tiết hồ sơ, chủ động thu hút họ và hơn thế nữa.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Đồng bộ hóa khách hàng của bạn trong thời gian thực, trò chuyện với họ và tăng mức độ tương tác của họ hoặc cung cấp hỗ trợ tốt hơn và nhanh hơn.","System requirements":"Yêu cầu hệ thống","Terms link":"Liên kết điều khoản","Tertiary color":"Màu cấp ba","Test Slack":"Kiểm tra Slack","Test agent email":"Email của đại lý kiểm tra","Test user email":"Kiểm tra email của người dùng","Text":"Chữ","Text message fallback":"Dự phòng tin nhắn văn bản","Text message notifications":"Thông báo tin nhắn văn bản","The product is not in the cart.":"Sản phẩm không có trong giỏ hàng.","The workspace name you are using to synchronize Slack.":"Tên workspace bạn đang sử dụng để đồng bộ hóa Slack.","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"Đây là ID kênh Slack chính của bạn, thường là # kênh chung. Bạn sẽ nhận được mã này bằng cách hoàn tất quá trình đồng bộ hóa Slack.","Ticket custom fields":"Các trường tùy chỉnh vé","Ticket field names":"Tên trường vé","Ticket fields":"Các lĩnh vực vé","Title":"Tiêu đề","Top":"Đứng đầu","Transcript":"Bảng điểm","Transcript settings.":"Cài đặt bản ghi.","Translate automatically":"Dịch tự động","Translate the chat widget's text elements automatically to match the user's browser language.":"Tự động dịch các phần tử văn bản của tiện ích trò chuyện để khớp với ngôn ngữ trình duyệt của người dùng.","Trigger":"Kích hoạt","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"Kích hoạt Dòng hộp thoại Welcome Intent cho khách truy cập mới khi thông báo chào mừng đang hoạt động.","Twilio settings":"Cài đặt Twilio","UTC offset":"UTC bù đắp","Use this option to change the PWA icon.  See the docs for more details.":"Sử dụng tùy chọn này để thay đổi biểu tượng PWA. Xem tài liệu để biết thêm chi tiết.","User details in success message":"Chi tiết người dùng trong thông báo thành công","User email notifications":"Thông báo qua email của người dùng","User message template":"Mẫu tin nhắn người dùng","User name as title":"Tên người dùng làm tiêu đề","User notification email":"Email thông báo của người dùng","User registration form information.":"Thông tin đăng ký người dùng.","User roles":"Vai trò người dùng","User system":"Hệ thống người dùng","Username":"Tên tài khoản","Users and agents":"Người dùng và đại lý","Users only":"Chỉ người dùng","Users table additional columns":"Người dùng lập bảng các cột bổ sung","View unassigned conversations":"Xem các cuộc trò chuyện chưa được chỉ định","Visibility":"Hiển thị","Visitor default name":"Tên mặc định của khách truy cập","Visitor name prefix":"Tiền tố tên khách truy cập","Waiting list":"Danh sách chờ","Waiting list - Email":"Danh sách chờ - Email","WeChat settings":"Cài đặt WeChat","Webhooks":"Webhooks","Webhooks are information sent in background to a unique URL defined by you when something happens. See the API docs for more details.":"Webhook là thông tin được gửi trong nền tới một URL duy nhất do bạn xác định khi có điều gì đó xảy ra. Xem tài liệu API để biết thêm chi tiết.","Website":"Trang mạng","Welcome message":"Tin nhắn chào mừng","Whmcs admin URL":"URL quản trị Whmcs","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"URL quản trị của Whmcs. Bán tại. https:\/\/example.com\/whmcs\/admin\/","Yes, we ship in":"Có, chúng tôi gửi trong","You haven't placed an order yet.":"Bạn chưa đặt hàng.","You will get this code by completing the Dialogflow synchronization.":"Bạn sẽ nhận được mã này bằng cách hoàn thành đồng bộ hóa Dialogflow.","You will get this code by completing the Slack synchronization.":"Bạn sẽ nhận được mã này bằng cách hoàn tất quá trình đồng bộ hóa Slack.","You will get this information by completing the synchronization.":"Bạn sẽ nhận được thông tin này bằng cách hoàn tất quá trình đồng bộ hóa.","Your cart is empty.":"Giỏ của bạn trống trơn.","Your turn message":"Tin nhắn lần lượt của bạn","settings information":"thông tin cài đặt","{product_name} has no {product_attribute_name} variants.":"{product_name} không có {product_attribute_name} biến thể.","Force log out":"Buộc đăng xuất","Force the loggout of Support Board agents if they are not logged in WordPress.":"Buộc đăng xuất các tác nhân Support Board nếu họ chưa đăng nhập vào WordPress."}